{
  "home": {
    "links": {
      "1": "Кіріспе",
      "2": "Анықтамалар",
      "3": "Қысқартулар"
    },
    "content": {
      "1": {
        "title": "Кіріспе",
        "info": "<container><zero> Вакциналар жаһандық денсаулық пен дамудағы ең үлкен жетістіктердің бірі болып табылады. Екі ғасырдан астам уақыт бойы олар полиомиелит, қызылша және шешек сияқты ауруларды қауіпсіз түрде азайтып, балалардың бақытты және сау болып өсуіне көмектесті. Қазір бүкіл әлемде өмірге қауіп төндіретін 20-дан астам аурудың алдын алу үшін барлық жастағы адамдарға ұзақ және сау өмір сүруге көмектесетін вакциналар бар. Қазіргі уақытта иммундау дифтерия, сіреспе, көкжөтел, тұмау және қызылша сияқты аурулардан жыл сайын 3,5-5 миллион өлімнің алдын алады [1]. Вакцинация – алғашқы медициналық-санитарлық көмектің (АМСК) негізгі құрамдас бөлігі және адамның міндетті құқығы. Бұл сонымен қатар ақшаға сатып алуға болатын денсаулық сақтау саласына арналған ең жақсы инвестициялардың бірі. Вакциналар жұқпалы аурулардың алдын алу және бақылау үшін де маңызды. Олар жаһандық денсаулық қауіпсіздігін қамтамасыз етеді және микробқа қарсы төзімділікпен күресудің маңызды құралына айналады [2].</zero><zero> Дүние жүзіндегі иммундау жұмыстарының арқасында балалар жүре алады, ойнай алады, билеп және оқи алады. Вакцинацияланған балалар мектепте жақсы оқиды, ал экономикалық пайда олардың барлық ортасына тарайды. Бүгінгі таңда вакциналар ұлттық әл-ауқатты арттырудың ең тиімді құралдарының бірі болып саналады [3]. COVID-19 пандемиясы, соған байланысты үзілістер және COVID-19 вакцинациясының күш-жігері 2020 және 2021 жылдары денсаулық сақтау жүйесіне қысым жасады, нәтижесінде вакцинацияда айтарлықтай үзілістер болды. Дегенмен, жаһандық тұрғыдан алғанда, қалпына келтіру күтілуде - 2022 жылы дифтерия, көкжөтел және сіреспеге қарсы (DTP) иммундаумен қамту, елдер бойынша біркелкі болмаса да, 2019 жылға дерлік қалпына келді [4].</zero><zero> Қазақстанда вакцинациялау Қазақстан Республикасы Үкіметінің 2020 жылғы 24 қыркүйектегі № 612 қаулысымен реттеледі. «Тегін медициналық көмектің кепілдік берілген көлемі (ТМККК) шеңберінде міндетті профилактикалық егулер жүргізілетін аурулардың тізбесін, ережелерін, оларды жүргізу мерзімдерін және профилактикалық егулерге жататын халық топтарын бекіту туралы» «Профилактикалық екпелерді жүргізуге медициналық қарсы көрсетілімдер тізбесін бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 21 қазандағы № ҚР ДСМ -146/2020 бұйрығымен және Қазақстан Республикасы Денсаулық сақтау министрінің 2023 жылғы 21 қыркүйектегі №150 бұйрығымен. «Халыққа профилактикалық егулерді ұйымдастыру мен жүргізуге қойылатын санитариялық-эпидемиологиялық талаптар» санитариялық қағидаларын бекіту туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2022 жылғы 2 желтоқсандағы No ҚР ДСМ-151 бұйрығымен.«Медициналық көмек көрсетуге байланысты инфекциялардың алдын алу бойынша санитариялық-эпидемияға қарсы, санитарлық-профилактикалық іс-шараларды ұйымдастыруға және өткізуге қойылатын санитариялық-эпидемиологиялық талаптар» санитариялық қағидаларын бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің бұйрығымен. Қазақстан 2020 жылғы 21 қазандағы № ҚР ДСМ-146/2020 «Профилактикалық екпелерді жүргізуге медициналық қарсы көрсетілімдер тізбесі» Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 30 қарашадағы № ҚР ДСМ-214/2020 бұйрығымен. «Туберкулездің профилактикасы жөніндегі іс-шараларды жүргізу қағидаларын бекіту туралы». «Міндетті профилактикалық егулер жүргізілетін аурулардың тізбесін бекіту туралы» Қазақстан Республикасы Үкіметінің 2020 жылғы 24 қыркүйектегі №612 қаулысына өзгерістер енгізу туралы Қазақстан Республикасы Үкіметінің 2024 жылғы 20 ақпандағы №102 қаулысы. медициналық көмектің кепілдік берілген көлемі, ережелері, оларды жүзеге асыру мерзімдері және профилактикалық егуге жататын халық топтары шеңберінде жүзеге асырылады. </zero><zero> I. Республикалық бюджет қаражаты есебінен мынадай инфекциялық және паразиттік ауруларға қарсы міндетті профилактикалық егулер (вакциналарды енгізу) жүргізіледі:</zero><one> 1) жоспарлы профилактикалық егулер: </one><one>адам папилломасы вирусы туғызған ауру;</one><one>2) эпидемиологиялық көрсеткіштер бойынша профилактикалық егулер:</one><one>коронавирус инфекциясы.</one><zero> II. Жергілікті бюджет қаражаты есебінен мынадай инфекциялық және паразиттік ауруларға қарсы міндетті профилактикалық егулер (вакциналар мен басқа да иммундық-биологиялық препараттарды енгізу) жүргізіледі:</zero><one> 1) жоспарлы профилактикалық егулер:</one><two>«А» вирустық гепатиті;</two><two>«В» вирустық гепатиті;</two><two>b типті гемофильді инфекция;</two><two>дифтерия;</two><two>көкжөтел;</two><two>қызылша;</two><two>қызамық;</two><two>пневмококк инфекциясы;</two><two>полиомиелит;</two><two>сіреспе;</two><two>туберкулез;</two><two>эпидемиялық паротит;</two><one> 2) эпидемиологиялық көрсеткіштер бойынша профилактикалық егулер: </one><two>«А» вирустық гепатиті;</two><two>«В» вирустық гепатиті;</two><two>дифтерия;</two><two>көктемгі-жазғы кене энцефалиті;</two><two>күйдіргі;</two><two>құтырма;</two><two>қызылша;</two><two>қызамық;</two><two>оба;</two><two>сіреспе;</two><two>туляремия;</two><two>тұмау;</two><two>іш сүзегі;</two><two>эпидемиялық паротит.</two></container>"
      },
      "2": {
        "title": "Анықтамалар",
        "info": "<p>\t\t<r>Анатоксиндер</r> – токсиннен дайындалған немесе рекомбинантты технология бойынша алынған, айқын уытты қасиеттері жоқ, бастапқы токсинге антиденелер өндірісін индукциялауға қабілетті иммунобиологиялық дәрілік препараттар; \n\t\t<r>Вакциналар</r> – иммундық жүйе арқылы профилактикалық әсер ететін жұқпалы аурулардың нақты алдын алуға арналған дәрілік препараттар. \n\t\t<r>Тірі вакциналар</r> – тірі әлсіреген микроорганизмдерден жасалған вакциналар. \n\t\t<r>Иммуноглобулиндер</r> – адам мен жануарлардың қан сарысуынан жасалған иммунобиологиялық дәрілік препараттар, сондай-ақ инфекциялық аурулардың шұғыл алдын алу және емдеу мақсатында қолданылатын моноклоналды антиденелер. \n\t\t<r>Иммунологиялық дәрілік препарат (иммунобиологиялық дәрілік препарат) (ИДП)</r> – белсенді немесе пассивті иммунитетті қалыптастыруға немесе иммунитеттің болуын диагностикалауға немесе аллергиялық заттарға иммунологиялық жауаптың нақты алынған өзгерісін диагностикалауға (өндіруге) арналған дәрілік препарат. \n\t\t<r>Белсенді емес вакциналар</r> – өлтірілген микроорганизмдерден немесе микробтық жасушаның жекелеген компоненттерінен және олардың қалдықтарынан дайындалған, сондай-ақ басқа биотехнологиялық әдістермен алынған вакциналар. \n\t\t<r>Иммундаудан кейінгі қолайсыз көріністер (ИКҚК)</r> – иммундаудан кейін орын алған, медицина қызметкерін немесе халықты алаңдататын және иммундаудан туындаған медициналық жағдай.</p>"
      },
      "3": {
        "title": "Қысқартулар, шартты белгілер, символдар тізімі",
        "data": [
          {
            "key": "АКДС",
            "description": "Адсорбцияланған көкжөтел-дифтерия-сіреспе вакцинасы"
          },
          {
            "key": "АИТВ",
            "description": "Адамның иммунтапшылығы вирусы"
          },
          {
            "key": "КЖКЭ",
            "description": "Көктемгі-жазғы кене энцефалиті"
          },
          {
            "key": "ТМКК",
            "description": "Тегін медициналық көмектің кепілдендірілген көлемі"
          },
          {
            "key": "ИВ",
            "description": "Инактивті вакцина"
          },
          {
            "key": "ИДП",
            "description": "Иммунобиологиялық дәрілік препарат"
          },
          {
            "key": "БПҚВ",
            "description": "Белсенді емес полиомиелитке қарсы вакцина"
          },
          {
            "key": "ИКҚК",
            "description": "Иммундаудан кейінгі қолайсыз көріністер"
          },
          {
            "key": "ОТВ",
            "description": "Оральды тірі вакцина"
          },
          {
            "key": "АМСК",
            "description": "Алғашқы медициналық-санитарлық көмек"
          },
          {
            "key": "ЖИТС",
            "description": "Жүре пайда болған иммунтапшылығы синдромы"
          },
          {
            "key": "BCG",
            "description": "Bacillus Calmette-Guérin"
          },
          {
            "key": "COVID-19",
            "description": "COronaVIrus Disease 2019"
          },
          {
            "key": "DTP",
            "description": "Diphtheria-tetanus and pertussis"
          },
          {
            "key": "HAV",
            "description": "Hepatitis A Virus"
          },
          {
            "key": "Hib",
            "description": "Haemophilus influenzae типа b"
          },
          {
            "key": "HBsAg",
            "description": "Hepatitis B surface antigen"
          },
          {
            "key": "HBV",
            "description": "Hepatitis B Virus"
          },
          {
            "key": "MMR",
            "description": "Measles, mumps and rubella"
          },
          {
            "key": "MT",
            "description": "Mycobacterium tuberculosis"
          },
          {
            "key": "Vi-PS",
            "description": "Vi-polysaccharide"
          },
          {
            "key": "SARS-CoV-2",
            "description": "Severe acute respiratory syndrome-related coronavirus 2"
          }
        ]
      }
    }
  },
  "info": {
    "title": "Ақпарат",
    "links": [
      {
        "href": "/info/characteristics",
        "name": "Вакциналардың негізгі сипаттамалары"
      },
      {
        "href": "/info/rules",
        "name": "Міндетті профилактикалық екпелерді жүргізу ережелері"
      },
      {
        "href": "/info/groups",
        "name": "Профилактикалық екпелерге жататын халық топтары"
      },
      {
        "href": "/info/vac",
        "name": "Профилектикалық екпелердің егу уақыты бұзылған   адамдарды егу"
      },
      {
        "href": "/info/contraindications",
        "name": "Профилактикалық вакцинацияларға медициналық қарсы көрсеткіштер"
      },
      {
        "href": "/info/time",
        "name": "Вакцинация күнтізбесі"
      },
      {
        "href": "/info/test",
        "name": "Тесттер"
      },
      {
        "href": "/info/about",
        "name": "Қолданба туралы"
      }
    ],
    "characteristics": {
      "title": "Аурулар",
      "links": [
        "В гепатиті",
        "b типті Haemophilus influenzae",
        "Дифтерия",
        "Көкжөтел",
        "Қызылша",
        "Қызамық",
        "Пневмококты инфекция",
        "Полиомиелит",
        "Сіреспе",
        "Туберкулез",
        "Эпидемиялық паротит",
        "Құтырма",
        "Іш сүзегі",
        "Көктемгі-жазғы кене энцефалиті",
        "Оба",
        "COVID-19",
        "А гепатиті",
        "Тұмау",
        "Сібір жарасы",
        "Туляремия"
      ],
      "desease": {
        "В гепатиті": "<container><zero>\t\tВ гепатиті-бауырдың өмірге қауіп төндіретін жұқпалы ауруы, оның қоздырғышы В гепатиті вирусы (HBV).</zero><zero>\t\tВ гепатиті көбінесе анадан балаға босану кезінде (перинатальды берілу) немесе отбасылық шеңбердегі көлденең берілу нәтижесінде (ластанған қанмен байланыс), әсіресе бес жасқа дейінгі балалар арасында беріледі [5].</zero><zero>\t\tВ гепатиті сонымен қатар ине арқылы, татуировка жасау, пирсинг және жұқтырған қанмен және дене сұйықтықтарымен, соның ішінде сілекеймен, етеккір мен қынаптан бөліну және ұрық сұйықтығымен байланыс арқылы беріледі. Көптеген жағдайларда бастапқы инфекцияның асимптоматикалық ағымы болады. Дегенмен, кейбір науқастарда бірнеше аптаға созылатын ауыр белгілері бар өткір жағдайлар бар: терінің және склераның сарғаюы, зәрдің қараюы, қатты әлсіздік, жүрек айну, құсу, іштің ауыруы.</zero><zero>\t\tВ гепатитіне қарсы вакцина аурудың және онымен байланысты асқынулардың алдын алудағы тиімділігі ретінде кеңінен танылды. B типті Haemophilus influenzae (Hib) вакцинасы b типті Haemophilus influenzae бактериясынан туындаған инфекциялардың алдын алуға арналған. Бұл бактерия балаларда менингит, пневмония, сепсис және басқа инфекциялар сияқты әртүрлі ауыр ауруларға әкелуі мүмкін [6].</zero><zero>\t\tВ вирустық гепатитіне оң зерттеу нәтижесі бар анадан перинаталдық берілудің алдын алу мақсатында балалардың ВВГ-ға қарсы вакцинациясы өмірдің алғашқы он екі сағатында, вакцинацияның пайдасы қауіптен жоғары болған кезде жүргізіледі. В вирустық гепатитіне қарсы вакцина-бұл аурудың алдын алудың тиімді құралы. В гепатиті бауырға шабуыл жасайтын және созылмалы инфекцияға, бауыр циррозына және бауыр ісігіне әкелуі мүмкін В гепатиті вирусынан (HBV) туындайды. Вакцина әдетте бірнеше дозада енгізіледі, бұл вирусқа қарсы тұрақты иммунитеттің қалыптасуына ықпал етеді. Вакцина әдетте иммундық жауаптың пайда болуына ықпал ететін В гепатиті вирусының (HBsAg) беткі антигенінің бөліктерін қамтиды. Оның құрамында тірі вирус жоқ және ауру тудыруы мүмкін емес.</zero><zero>\t\tӘдетте вакцина жеткілікті иммундық қорғанысты қамтамасыз ету үшін бірнеше дозада енгізіледі. Доза кестесі жасына және инфекция қаупіне байланысты өзгеруі мүмкін. В гепатитіне қарсы вакцинация ерте балалық шақта, сондай-ақ ересектерге, әсіресе инфекция қаупі жоғары адамдарға ұсынылады, мысалы, медицина қызметкерлері, бауыр қызметі өзгерген адамдар, жұқтырған адамдардың жыныстық серіктестері, нашақорлар, көптеген жыныстық серіктестері бар адамдар және т. б.</zero></container>",
        "b типті Haemophilus influenzae": "<container><zero>\t\tВ типті гемофильді таяқша (Hib) - тек 5 жасқа дейінгі балалардағы ауыр пневмония, менингит және басқа инвазиялық ауруларға жауап беретін бактерия. Ауырған адамнан сезімтал адамға тыныс алу жолдары арқылы беріледі [7].</zero><zero>\t\tИнкубациялық кезеңнің ұзақтығын анықтау қиын, себебі бұл инфекция басқа аурулар арқылы көрінеді. Көбінесе ол тыныс алу жүйесіне әсер етеді, респираторлық ауруларды тудырады: трахеит, синусит, бронхит. Балалық шақта гемофильді тұмау инфекциясы көбінесе жоғарғы тыныс жолдары мен жүйке жүйесінің зақымдануымен кездеседі, ал ересектерде гемофильді тұмау тудыратын пневмония жиі кездеседі [8]</zero><zero>\t\tHaemophilus influenzae b типті (Hib) вакцинасы Haemophilus influenzae b типті бактериясы тудыратын инфекциялардың алдын алуға арналған. Бұл бактерия балаларда менингит, пневмония, сепсис және басқа инфекциялар сияқты әртүрлі ауыр ауруларға әкелуі мүмкін.</zero><zero>\t\tHib вакцинациясының мақсаты - балаларды Hib b түрі тудыратын ауыр аурудан қорғау, әсіресе асқыну қаупі ең жоғары өмірдің алғашқы жылдарында. Вакцина Hib бактериясының бөліктерін қамтиды және иммундық жүйені оған қарсы антиденелерді өндіруге ынталандырады. Кейде вакцинация процесін жеңілдету үшін Hib вакцинасы дифтерия, көкжөтел, сіреспе және басқалар сияқты басқа вакциналармен біріктіріледі.</zero></container>",
        "Дифтерия": "<container><zero>\t\tДифтерия - бұл коринебактерия Corynebacterium diphtheria тудыратын жұқпалы ауру, ол ең алдымен тамақ пен жоғарғы тыныс жолдарына әсер етеді және басқа мүшелерді зақымдайтын токсин шығарады. Ауру тікелей физикалық байланыс арқылы немесе науқастардың тыныс алуы, жөтелуі немесе түшкіруі кезінде беріледі. Инфекциядан кейін бактерия адам ағзасына 5-7 күн ішінде таралады. Симптомдар әдетте инфекциядан кейін 2-3 аптадан кейін пайда болады: тамақ ауруы, субфебриальная лихорадка, төмен дәрежелі қызба, жатыр мойны лимфа түйіндерінің ісінуі, жоғары температура аясында бездерде сұр немесе ақ пленка жабыны [9].</zero><zero>\t\tДифтерияға қарсы вакцина - дифтерияның алдын алу үшін қолданылатын аралас вакциналардың құрамдас бөліктерінің бірі. Дифтерия Corynebacterium diphtheriae бактериясынан туындайды және тамаққа, мұрынға және теріге әсер ететін, сондай-ақ жүрек пен жүйке жүйесінің зақымдануы сияқты улы асқынуларды тудыруы мүмкін ауыр жұқпалы ауру.</zero><zero>\t\tВакцинада иммундық жүйені ынталандыратын Corynebacterium diphtheriae бактериясының немесе оның компоненттерінің белсенді емес токсині бар. Көбінесе дифтерияға қарсы вакцина көкжөтел мен сіреспеге қарсы вакциналармен (DTP, DTaP), кейде полиомиелитке қарсы вакцинамен және b типті Haemophilus influenzae вакцинасымен (DTP-Hib-IPV) біріктіріледі. Вакцинация әдетте ерте балалық шақта басталады. Кесте бірқатар дозаларды, содан кейін өмір бойы қолдайтын вакцинацияларды қамтуы мүмкін.</zero><zero>\t\tДифтерияға қарсы вакцина - бұл аурудың алдын алудың тиімді құралы. Иммунитетті сақтау үшін тұрақты күшейту немесе қолдау дозалары ұсынылуы мүмкін.</zero></container>",
        "Көкжөтел": "<container><zero>\t\tКоклюш - ауыз қуысында, мұрында және көмейде өмір сүретін Bordetella pertussis бактериясынан туындаған өте жұқпалы тыныс алу жолдарының ауруы. Ауру нәрестелер үшін ең қауіпті және адамнан адамға оңай таралады, негізінен жөтелгенде немесе түшкіргенде ауа тамшылары арқылы. Алғашқы белгілер инфекциядан кейін 7-10 күннен кейін пайда болады: безгегі, мұрыннан су ағу, жөтел. Көбінесе кәдімгі жөтел пароксизмальды және конвульсиялық жөтелге айналады. Емделмеген науқастар жөтел пайда болғаннан кейін үш апта немесе одан да көп уақыт бойы жұқпалы болуы мүмкін [10].</zero><zero>\t\tКоклюшке қарсы вакцина әдетте DTP (дифтерия, коклюш, сіреспе) немесе DTaP (дифтерия, коклюш, ацеллулярлы сіреспе) сияқты аралас вакциналардың құрамына кіреді. Көкжөтел (кордебактериялық көкжөтел) Bordetella pertussis бактериясынан туындайды және тыныс алу жолдарының жұқпалы ауруы, әсіресе нәрестелер мен жас балаларда ауыр. Вакцинада иммундық жауаптың мақсаты болуы мүмкін B. pertussis компоненттері бар. Қазіргі вакциналар бактерияның ацеллулярлық компоненттерін жиі пайдаланады, бұл оларды реактогенді етеді және жанама әсерлердің ықтималдығын азайтады [11].</zero><zero>\t\tКоклюшқа қарсы вакцина әдетте дифтерия мен сіреспеге қарсы вакциналармен біріктіріледі, нәтижесінде DTP (дифтерия, сіреспе, коклюш) немесе DTaP (дифтерия, тетанус, коклюш, ацеллюлярлық компонент) вакциналары пайда болады. Бұл біріктірілген вакциналар үш негізгі инфекциядан қорғап қана қоймайды, сонымен қатар Haemophilus influenzae b типі сияқты басқа қоздырғыштармен күресуге арналған компоненттерді қамтуы мүмкін, бұл олардың бір уақытта бірнеше аурулардың алдын алудағы тиімділігін арттырады және көптеген жеке вакцинацияларды енгізу қажеттілігін азайтады. Бұл вакцинация үшін де, халықты әртүрлі инфекциялардан қорғауды арттыру үшін де ыңғайлы.</zero><zero>\t\tКоклюшқа қарсы вакцинация ерте балалық шақтан басталады. Балалар әдетте өмірінің алғашқы бірнеше жылында бірқатар вакцинацияларды алады. Коклюшқа қарсы вакцинация аурудың ауырлығы мен таралуын төмендетуде тиімді екенін дәлелдеді. Иммунитетті сақтау үшін егде жаста күшейткіш немесе тірек вакцинациялары ұсынылуы мүмкін. Коклюшқа қарсы вакцинация иммундау бағдарламаларының маңызды бөлігі болып табылады, өйткені ол балалар мен ересектердегі ауыр асқынулардың алдын алуға көмектеседі.</zero></container>",
        "Қызылша": "<container><zero>\t\tҚызылша – өте жұқпалы вирустық инфекция. Қызылша ауа-тамшылы жолмен таралады және ауада және денеде бірнеше сағат бойы сақталуы мүмкін. Алғашқы белгілер инфекциядан кейін 8-12 күннен кейін пайда болады: жоғары температура 40,50С дейін, мұрыннан су ағу, көздің қызаруы, ауыз қуысының шырышты қабатында ұсақ ақ дақтардың пайда болуы. Бірнеше күннен кейін бөртпе бет пен мойынның жоғарғы бөлігіне таралады, содан кейін біртіндеп төмендейді [12].</zero><zero>\t\tҚызылшаға қарсы вакцина MMR (қызылша, паротит, қызамық) немесе MMRV (қызылша, қызамық, паротит, желшешек) сияқты аралас вакциналардың бөлігі болып табылады. Қызылша - қызылша вирусы тудыратын өте жұқпалы вирустық ауру. Қызылшаға қарсы вакцинация осы вирустың таралуын болдырмауға арналған жаһандық бағдарламалардың маңызды бөлігі болып табылады.</zero><zero>\t\tВакцинаның құрамында әлсіреген немесе белсендірілмеген қызылша вирусы бар. MMR жағдайында қызамық пен паротитке қарсы вакциналардың құрамдас бөліктері де бар. Біріктірілген вакциналар, мысалы, MMR немесе MMRV, бірнеше инфекцияларға қарсы бір мезгілде вакцинациялауға мүмкіндік береді, бұл вакцинация процесін ыңғайлы етеді [13].</zero><zero>\t\tӘдетте қызылшаға қарсы вакцинаның бірінші дозасы 1 жаста, ал екінші дозасы 4-6 жаста қойылады. Кесте елге және денсаулық сақтау органдарының ұсыныстарына байланысты өзгеруі мүмкін.</zero><zero>\t\tҚызылшаға қарсы вакцинация аурудың және оның асқынуларының алдын алуда тиімділігін көрсетті. Инфекция қаупі жоғары болған жағдайда немесе эпидемия жағдайында қызылшаға қарсы вакцинаның қосымша дозалары ұсынылуы мүмкін. Қызылшаға қарсы вакцинация инфекцияны бақылаудың маңызды шарасы болып табылады және қоғамда коллективті иммунитет қалыптастыруға көмектеседі.</zero></container>",
        "Қызамық": "<container><zero>\t\tҚызамық - жіті және жұқпалы, әсіресе жүкті әйелдер мен нәрестелер үшін, қауіпті вирустық инфекция. Қызамық вирусы жұқтырған адам түшкіргенде немесе жөтелгенде ауа - тамшылы жол арқылы таралады. Инфекциядан кейін вирус адам ағзасына 5-7 күн ішінде таралады. Симптомдар әдетте инфекциядан кейін 2-3 аптадан кейін пайда болады: температура 37-39°C, бөртпе, құсу, жеңіл конъюнктивит, құлақ және мойын артындағы лимфа түйіндерінің ісінуі [14].</zero><zero>\t\tИнфекция жұқтырған ересектерде, көбінесе әйелдерде 3-10 күнге созылатын буын ауруымен көрініс беретін артрит дамуы мүмкін. Қызамыққа қарсы вакцинация әдетте MMR (қызылша, паротит, қызамық) немесе MMRV (қызылша, паротит, желшешек) сияқты аралас вакциналардың бөлігі ретінде беріледі. Қызамық қызамық вирусынан туындайды және ауыр зардаптарға әкелетін инфекция болып табылады, әсіресе әйел жүктілік кезінде жұқтырса [15].</zero><zero>\t\tВакцинаның құрамында әлсіреген немесе белсендірілмеген қызамық вирусы бар. Біріктірілген MMR вакциналары жағдайында оған қызылша мен паротитке қарсы компоненттер де кіреді. Біріктірілген вакциналар бір мезгілде бірнеше инфекциялардан қорғауды қамтамасыз етеді, бұл вакцинацияны ыңғайлы және тиімді етеді.</zero><zero>\t\tӘдетте қызамыққа қарсы вакцинаның бірінші дозасы 1 жаста, ал екінші дозасы 4-6 жаста беріледі. Кесте елге және денсаулық сақтау органдарының ұсыныстарына байланысты өзгеруі мүмкін.</zero><zero>\t\tҚызамыққа қарсы вакцина аурудың алдын алу және асқыну қаупін азайту үшін жақсы дәлелденген. Кейбір жағдайларда, мысалы, инфекция қаупі жоғарылағанда немесе эпидемия кезінде қызамыққа қарсы вакцинаның қосымша дозалары ұсынылуы мүмкін. Қызамыққа қарсы вакцинация инфекцияның таралуын болдырмау және жүкті әйелдер сияқты әсіресе осал топтарды қорғау үшін маңызды.</zero></container>",
        "Пневмококты инфекция": "<container><zero>\t\tПневмококк инфекциясы – өкпедегі іріңді-қабынулық өзгерістермен (пневмония), орталық жүйке жүйесінде (іріңді менингит), жүректе (эндокардит), буындарда (остеомиелит, іріңді артрит) және т.б. көрінетін аурулар тобы. Ортаңғы құлақтың инфекциясы, синусит және бронхит пневмококк инфекциясының ауыр емес көріністері болып табылады, бірақ олардың жиілігі әлдеқайда жоғары. Пневмококк инфекциясының жиілігі мен ауырлығы иммунитет тапшылығы, анемияның ауыр түрлері, постспленэктомия, АҚТҚ инфекциясы және т.б. сияқты бейімді факторлар болған кезде жоғары болады. Инфекцияның қоздырғыштары - пневмококктар. Инфекция көзі әрқашан науқас адам немесе пневмококк тасымалдаушысы болып табылады. Пневмококктар адамның жоғарғы тыныс жолдарының қарапайым тұрғындары, яғни шартты-патогенді микроорганизмдер болып табылады [16].</zero><zero>\t\tПневмококк инфекциясына қарсы вакцинация Streptococcus pneumoniae бактериясы тудыратын пневмония, менингит, бактериемия және басқа инфекциялар сияқты аурулардың алдын алуға бағытталған. Бұл бактерияның әртүрлі нұсқаларына бағытталған вакциналардың бірнеше түрі бар және оларды қолдану жас тобына және жұқтыру қаупіне байланысты.</zero><zero>\t\tВакциналардың екі негізгі түрі бар: конъюгаттық және полисахаридті. Конъюгаттық вакциналар әдетте балаларға, ал полисахаридті вакциналар ересектер мен үлкенірек балаларға ұсынылады. Prevnar 13 (PCV13) сияқты конъюгаттық вакциналар әдетте нәрестелер мен балаларға арналған иммундау бағдарламаларына кіреді. Олар пневмококктардың бірнеше түрін болдырмайды және аурудың ауыр түрлерін болдырмауға көмектеседі.</zero><zero>\t\tЕресектерде пневмококктардың көбірек түрінен қорғауды қамтамасыз ететін Pneumovax 23 (PPSV23) сияқты полисахаридті вакцинаны қолдануға болады. Кейбір қауіп топтары үшін немесе белгілі бір медициналық жағдайлар үшін конъюгаттық вакцина да ұсынылады.</zero><zero>\t\tВакцинация кестесі жасына, денсаулығына және инфекция қаупіне байланысты өзгеруі мүмкін. Әдетте, балаларға конъюгаттық вакцинаның бірнеше дозасы ұсынылады, ал ересектерге полисахаридті вакцинаның бір немесе бірнеше дозасы ұсынылады. Кейбір қауіп топтары немесе белгілі бір жағдайлар үшін ревакцинация қажет болуы мүмкін.</zero><zero>\t\tАуыр асқынулардың алдын алу және қоғамда бактерияның таралуын азайту үшін пневмококк инфекциясына қарсы тиімді вакцинацияның маңызы зор.</zero></container>",
        "Полиомиелит": "<container><zero>\t\tПолиомиелит - өте жұқпалы вирустық ауру. Полиомиелит вирусы адамның жүйке жүйесіне әсер етеді және бірнеше сағат ішінде толық сал ауруын тудыруы мүмкін. Вирус адамнан адамға көбінесе фекальды-оральды жолмен немесе сирек жағдайларда қандай да бір тасымалдаушы орта арқылы (мысалы, ластанған су немесе тамақ) таралады және ішекте көбейеді. Алғашқы белгілері - қызба, шаршау, бас ауруы, құсу, мойын ригидтілігі және аяқ-қолдың ауыруы. 200 жұқтырған адамның ішінде біреуінде қайтымсыз сал ауруы туындайды (әдетте аяқтар). 5-10% жағдайда паралич тыныс алу бұлшықеттерінің салдануына байланысты өлімге әкеледі [17].</zero><zero>\t\tПолиомиелитке қарсы вакцинация полиовирус тудыратын осы вирустық аурудың алдын алуға арналған. Полиомиелит немесе баланың сал ауруы, сал ауруы және орталық жүйке жүйесінің зақымдануы сияқты ауыр асқынуларға әкелуі мүмкін.</zero><zero>\t\tПолиомиелитке (балалар параличіне) қарсы вакциналардың екі негізгі түрі бар: оральды тірі вакцина (ОТВ) және инактивті (белсенді емес) вакцина (ИВ). Оральды тірі вакцина (ОТВ): Сабин вакцинасы. Вакцина құрамында жанданған полиомиелит вирусы қолданылады. Қорғаудың жоғары деңгейін қамтамасыз етеді. Дамушы елдерде полиомиелитті жою бағдарламаларында жиі қолданылады, өйткені ол үнемді және 'коллективті иммунитетке' ықпал етеді.</zero><zero>\t\tБелсенді емес вакцина (ИВ): Salk вакцинасы (белсенді емес полиомиелитке қарсы вакцина). Вакцинада химиялық немесе физикалық әдістермен өлтірілген полиомиелит вирусы бар. Вакцина-ассоцирленген полиомиелиттің туындау қаупі төмен елдерде қолдану ұсынылады. Полиомиелит жоғалып кеткен көптеген елдерде қолданылады және бұлшықетке дозаланған инъекция жасалады [18].</zero><zero>\t\tВакцинация ерте балалық шақта басталады, әдетте негізгі вакцинацияның үш дозасын, содан кейін иммунитетті күшейту үшін қосымша дозалар салынады. Полиомиелитке қарсы вакцинацияның бастапқы курсы аралас вакциналардың құрамында белсенді емес полиомиелитке қарсы вакцинаны (ИПВ) қолдану арқылы үш рет жүргізіледі.</zero><zero>\t\t7 жасқа дейінгі балаларға полиомиелитке қарсы вакцинацияның үш еселенген бастапқы курсы ИПВ қолдану арқылы жүргізіледі. Вакцина-ассоцирленген паралитикалық полиомиелиттің дамуының алдын алу мақсатында ИПВ алмаған балаларға ОПВ (оральды полиомиелит вакцинасы) енгізілмейді. Полиомиелитке қарсы егілмеген ұйымдасқан ұжымдарда балалар вакцинация жасалған күннен бастап кемінде күнтізбелік 30 күн мерзімге ОПВ алған балалардан бөлінеді. Кесте вакцинация стратегияларына байланысты әр түрлі елдерде әр түрлі болуы мүмкін. Әдетте, алғашқы дозалар 2, 4 және 6 айлық жаста, содан кейін күшейту дозалары енгізіледі.</zero><zero>\t\tПолиомиелитке қарсы вакциналар әдетте аурудың алдын алуда және вирустың таралуында тиімді. Полиомиелитті жоюдың жаһандық бастамасы бар және вакцинация арқылы әлемдегі жағдайлардың санын айтарлықтай азайтуға мүмкіндік туды. Полиомиелитке қарсы вакцинация деңгейі коллективті иммунитетті қалыптастыру және аурудың өршуіне жол бермеу үшін маңызды.</zero></container>",
        "Сіреспе": "<container><zero>\t\tСіреспе - Clostridium tetani бактериясының спораларынан туындаған жедел жұқпалы ауру. Сіреспенің инкубациялық кезеңі инфекцияны жұқтырғаннан кейін 3-тен 21 күнге дейін созылады. Көп жағдайда ауру 14 күн ішінде дамиды. Симптомдарға мыналар кіруі мүмкін: төменгі жақтың спазмы немесе ауызды аша алмау; жиі кездейсоқ шулардан туындаған кенеттен ауыратын бұлшықет спазмы; жұтынудың қиындауы; конвульсиялар; бас ауруы; жоғары температура және тершеңдік; қан қысымының өзгеруі және жүрек соғу жиілігінің жоғарылауы [19].</zero><zero>\t\tСіреспеге қарсы вакцинация (тетанус) ауыр жұқпалы ауруды тудыруы мүмкін, токсин шығаратын Clostridium tetani бактериясынан қорғауға арналған. Тетанус бактериясы ағзаға кесілген жерлер, жаралар, шағулар және терінің басқа жарақаттары арқылы енген кезде пайда болуы мүмкін.</zero><zero>\t\tВакцинада сіреспе токсоиды бар, ол ауруды қоздыруға қабілетсіз, бірақ иммунитеттің пайда болуына ықпал ететін белсенді емес токсин. Сіреспеге қарсы вакцина әдетте дифтерия және көкжөтел сияқты басқа инфекциялардан қорғайтын аралас вакцина болып табылады. Бұл біріктірілген вакциналарға DTP (дифтерия, тетанус, көкжөтел), DTaP (дифтерия, тетанус, ацеллулярлы көкжөтел) және Tdap (дифтерия, тетанус, ересектерге арналған ацеллулярлы көкжөтел [20]) жатады.</zero><zero>\t\tВакцинация кестесі әр елде әртүрлі болуы мүмкін, жасына және алдыңғы егулерге байланысты өзгереді. Балалық шақта DTP немесе DTaP жиі қолданылады, ал ересектерге Td немесе Tdap мезгіл-мезгіл ревакцинация ұсынылады. Тетанусқа қарсы мезгіл-мезгіл ревакцинация егу әр 10 жыл сайын ұсынылады. Егер жара пайда болса, әсіресе ол лас немесе терең болса, вакцинаның қосымша дозасын да ұсынуға болады.</zero><zero>\t\tСіреспенің шұғыл профилактикасы 'профилактикалық егулер жүргізілетін жұқпалы аурулармен ауыратын науқастарға қатысты санитариялық-эпидемияға қарсы және санитариялық-профилактикалық іс-шараларды ұйымдастыруға және жүргізуге қойылатын санитариялық-эпидемиологиялық талаптар' санитариялық қағидаларын бекіту туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2021 жылғы 2 ақпандағы № ҚР ДСМ-13 бұйрығына сәйкес жүргізіледі.</zero><zero>\t\tТетанусқа қарсы вакциналар аурудың дамуын болдырмауда тиімді. Егер жара пайда болса, әсіресе ол лас болса немесе өткір немесе ластанған заттан туындаса, дәрігер алдыңғы дозамен 10 жылдан аз уақыт өтсе де, тетанусқа қарсы егуді жаңартуды ұсынуы мүмкін.</zero><zero>\t\tТетанусқа қарсы тұрақты вакцинация осы жұқпалы аурумен байланысты ауыр асқынулардың алдын алу үшін маңызды.</zero></container>",
        "Туберкулез": "<container><zero>\t\tТуберкулез-өкпеге жиі әсер ететін туберкулез микобактериясынан туындаған жұқпалы бактериялық ауру. Туберкулез адамнан адамға ауа арқылы таралады. Жөтелгенде, түшкіргенде немесе қақырық түсіргенде, аурудың белсенді респираторлық түрі бар адамдар туберкулез микобактерияларын ауаға шығарады. Инфекция үшін адамға мұндай бактериялардың аз ғана мөлшерін жұту жеткілікті. Туберкулездің негізгі симптомы-2-3 апта бойы жөтел, кейде қақырық пен қан аралас жөтел. Басқа жиі кездесетін белгілер: кеудедегі ауырсыну, әлсіздік, салмақ жоғалту, түнгі тершеңдік [21].</zero><zero>\t\tТуберкулезге қарсы Вакцина BCG (Bacillus Calmette-Guérin) деп аталады. Бұл вакцина ХХ ғасырдың басында жасалған және ең көне вакциналардың бірі болып табылады. BCG вакцинасы мінсіз емес және оның тиімділігі аурудың географиялық таралуына, вакцинация жасына және басқа факторларға байланысты өзгеруі мүмкін. BCG-туберкулезді тудыратын Mycobacterium tuberculosis-ке жақын бактерия болып табылатын Mycobacterium bovis әлсіреген штаммына негізделген тірі әлсіретілген вакцина [22].</zero><zero>\t\tBCG вакцинациясы туберкулез деңгейі жоғары кейбір елдерде кеңінен қолданылады, бірақ көптеген қаупі төмен елдерде міндетті вакцинация бағдарламаларының бөлігі емес. BCG вакцинасын қолдану туралы шешім жергілікті құқық қорғау органдарының ұсыныстарына және аймақтағы аурушаңдық жағдайларына байланысты болуы мүмкін.</zero><zero>\t\tБЦЖ вакцинасы вакцинаға қоса берілген нұсқаулықта көзделген көлемде сол қолдың сыртқы бетінің жоғарғы және ортаңғы үштен бір бөлігінің шекарасында қатаң тері ішіне енгізіледі.</zero><zero>\t\tБЦЖ вакцинасымен туберкулездің алдын алуға қарсы көрсетілімдер:</zero><one>1) туа біткен иммунтапшылығы;</one><one>2) туыстығының бірінші дәрежесіндегі адамдарда анықталған БЦЖ вакцинасымен вакцинациялауға арналған жалпыланған инфекция;</one><one>3) АИТВ немесе жүре пайда болған иммундық тапшылық синдромы (ЖИТС);</one><one>4) шала туылу-дене салмағы 2000 грамнан кем немесе гестациялық жасы 33 аптадан аз;</one><one>5) орталық жүйке жүйесінің зақымдануы-асфиксия және неврологиялық симптоматикасы бар туылу жарақаттары (орташа ауыр және ауыр дәрежеде);</one><one>6) құрсақішілік инфекция (цитомегаловирус, токсоплазмоз, хламидиоз, туберкулез), жаңа туған нәрестелердің сепсисі;</one><one>7) жаңа туған нәрестелердің гемолитикалық ауруы (,орташа ауыр және ауыр түрі);</one><one>8) Төмен дәрежелі температурамен және жалпы жай-күйінің бұзылуымен қатар жүретін орташа және ауыр дәрежедегі аурулар;</one><one>9) қызба.</one><zero>\t\tПеринаталдық (перзентханалық) орталықта БЦЖ вакцинасымен егілмеген балалар МСАК көрсететін ұйымдарда: екі айға дейін – Манту сынамасын қоймай, екі айдан кейін – теріс нәтиже болған кезде вакцинацияланады.</zero><zero>\t\tАна туберкулездің белсенді түрімен ауырған жағдайда, бактериялардың бөлінуіне және дәрілік сезімталдығына қарамастан, жаңа туған нәресте туа біткен туберкулездің болуына тексеріледі [23].</zero><zero>\t\tТуберкулезді қоспағанда, туберкулездің белсенді түрімен ауыратын, сезімталдығы расталған немесе анықталмаған анадан жаңа туған нәресте оқшауланады және оған профилактикалық ем жүргізіледі (3 ай):</zero><one>1) Профилактикалық емнің 3 айынан кейін манту сынамасы қойылады, теріс нәтиже болған кезде иммунитетті әзірлеу кезеңінде анасынан кемінде 2 айға оқшауланған БЦЖ вакцинасымен вакцинациялау жүргізіледі;</one><one>2) Манту сынамасының оң нәтижесі және жергілікті туберкулезді болдырмау кезінде профилактикалық емдеу 6 айға дейін жалғасады.</one><zero>\t\tКөп және кең дәріге төзімді туберкулездің белсенді түрімен анадан туған жаңа туған нәрестеде туберкулезді болдырмау кезінде БЦЖ вакцинасымен вакцинациялауға рұқсат етіледі, бұл ретте бала иммунитетті әзірлеу кезеңінде 2 айға оқшауланады.</zero><zero>\t\tҚР Үкіметінің 2024 жылғы 20 ақпандағы №102 қаулысына сәйкес туберкулездің алдын алу мақсатында 6 жастағы (1-сынып) балаларына БЦЖ вакцинасымен ревакцинация жүргізілмейді [24]</zero><zero>\t\t1) 6 жастағы (1-сынып) Манту теріс сынамасы бар дені сау, жұқтырмаған балаларға оқу жылы басталған бірінші айда (қыркүйек) бүкіл республика бойынша бір мезгілде мектептерде ұйымдастырылған. Осы айда мектепте басқа егулер жүргізілмейді;</zero><zero>\t\t2) күмәнді реакциясы бар адамдарға Манту сынамасы 3 айдан кейін қайталанады және теріс нәтиже болған кезде БЦЖ вакцинасымен ревакцинация жүргізіледі.</zero><zero>\t\tМанту сынамасы мен БЦЖ вакцинасымен ревакцинация арасындағы аралық-кемінде үш күн және екі аптадан аспайды.</zero><zero>\t\tБЦЖ вакцинасымен ревакцинациялауға қарсы көрсетілімдер:</zero><one>1) туберкулез микобактерияларымен инфекция немесе бұрын туберкулездің болуы;</one><one>2) мантудың оң және күмәнді реакциясы;</one><one>3) БЦЖ вакцинасымен вакцинациялауға жағымсыз құбылыстар;</one><one>4) бірінші дәрежелі туыстықта анықталған БЦЖ вакцинасына жалпыланған инфекция;</one><one>5) АИТВ-инфекциясының немесе ЖИТС-тің болуы;</one><one>6) иммунитет тапшылығы жағдайлары, қатерлі ісіктер;</one><one>7) жіті инфекциялық және инфекциялық емес аурулар, созылмалы аурулардың, оның ішінде аллергиялық аурулардың өршуі.</one><zero>\t\tМедициналық қарсы көрсетілімдер бойынша БЦЖ вакцинасымен ревакцинациядан уақытша босатылған адамдар толық сауығып кеткеннен немесе қарсы көрсетілімдер алынғаннан кейін егіледі.</zero><zero>\t\tВакцинацияланған (ревакцинацияланған) балаларды бақылауды учаскелік педиатрлар, МСАК көрсететін ұйымдарда және мектептерде жалпы практика дәрігерлері 1, 3, 6, 12 айдан кейін жүргізеді.</zero><zero>\t\tБЦЖ вакцинасымен вакцинациялау мен ревакцинациялаудың соңғы нәтижесі егілгеннен кейін 1 жылдан кейін тыртық мөлшері бойынша бағаланады. Сирек жағдайда БЦЖ вакцинасын енгізу орнында пигментті дақ пайда болады.</zero><zero>\t\tВакцинациядан кейін жергілікті егу реакциясы болмаған жағдайда (тыртықтың болмауы) балалар мантудың алдын ала сынамасынсыз 6 айдан кейін немесе 1 жылдан кейін (тек бір рет) – мантудың теріс сынамасы кезінде есепке алынады және қайта егіледі (вакцинацияға дейінгі).</zero><zero>\t\tБЦЖ вакцинасына жергілікті (сипаты мен мөлшері) және жалпы (перифериялық лимфа түйіндері) егу реакциясы бағаланады, профилактикалық егу картасында, баланың медициналық картасында және баланың даму тарихында тіркеледі.</zero><zero>\t\tАИТВ жұқтырған аналардан туған жаңа туған нәрестелер АИТВ-инфекциясының клиникалық белгілері және басқа да қарсы көрсетілімдері болмаған кезде күнтізбелік мерзімде бір рет тері ішіне БЦЖ вакцинасының стандартты дозасымен егіледі.</zero><zero>\t\tАИТВ жұқтырған аналардан туған, күнтізбелік мерзімде егілмеген жаңа туған нәрестелер Манту алдын ала сынамасыз өмірінің 4 аптасы (жаңа туған кезең) ішінде егіледі. Өмірдің төртінші аптасынан кейін балаларға БЦЖ вакцинасын енгізуге БЦЖ вакцинасына жалпыланған инфекцияның ықтимал дамуына байланысты жол берілмейді.</zero><zero>\t\tВакцинациядан кейінгі белгілері (рубчик) дамымаған АИТВ жұқтырған балаларға БЦЖ вакцинасымен қайта вакцинациялау (вакцинациялауға дейінгі) жүргізілмейді.</zero><zero>\t\tАИТВ-инфекциясы 12 айға, ал кейбір жағдайларда 15-18 айға дейін жойылған кезде БЦЖ вакцинасымен вакцинациялау Манту сынамасының теріс нәтижесі болған кезде жүргізіледі.</zero><zero>\t\tАИТВ жұқтырған балаларға БЦЖ вакцинасымен ревакцинациялау иммунитет тапшылығының өсуі аясында БЦЖ вакцинасына жалпыланған инфекцияның даму қаупіне байланысты жүргізілмейді.</zero><zero>\t\tЕгер бала АИТВ жұқтырған анадан туылса, бірақ өзі АИТВ жұқтырған болмаса, онда БЦЖ вакцинасымен ревакцинация Манту сынамасының теріс нәтижесі кезінде 6 жасында (1-сынып) жүргізіледі [25].</zero></container>",
        "Эпидемиялық паротит": "<container><zero>\t\tПаротит-вирустық инфекция. Оны кейде эндемиялық паротит немесе свинка деп атайды және негізінен сілекей бездеріне әсер етеді. Тікелей жанасу немесе ауа тамшылары арқылы адамнан адамға таралады. Паротит әсіресе 5 пен 9 жас аралығындағы балалар үшін қауіпті. Алғашқы белгілер әдетте спецификалық емес, мысалы: бас ауруы, әлсіздік, безгегі, паротит (сілекей) безінің ісінуі [26].</zero><zero>\t\tӨлтірілген паротитке қарсы вакцина 1948 жылы АҚШ-та лицензияланған және 1950 жылдан 1978 жылға дейін қолданылып, қорғаныс тиімділігі төмен қысқа мерзімді иммунитетті ғана тудырды. Содан бері Жапонияда, бұрынғы Кеңес Одағында, Швейцарияда және АҚШ-та тірі әлсіретілген паротит вакциналары жасалды. Вакциналарды жасау үшін паротит вирусының әртүрлі штамдары қолданылады. Барлық тірі әлсіретілген паротитті вакциналар мұздатылған кептірілген және қолданар алдында сұйылтылуы керек [27].</zero><zero>\t\tПаротитке қарсы вакцина әдетте біріктірілген вакциналардың құрамына кіреді. Атап айтқанда, MMR (қызылша, қызамық, паротит) және MMRV (қызылша, қызамық, паротит, желшешек) вакциналары басқа инфекциялармен бірге паротиттен қорғайды. Вакцинада әдетте тірі, әлсіреген паротит вирустары болады.</zero><zero>\t\tПаротит көбінесе бірнеше инфекциялардан (қызылша, қызамық, паротит және MMRV жағдайында желшешек) бір мезгілде қорғауға арналған MMR немесе MMRV вакциналарының құрамына кіреді.</zero><zero>\t\tБірінші доза әдетте ерте балалық шақта, әдетте 12-15 айлық жаста, содан кейін 4-6 жасында ревакцинация егу арқылы енгізіледі. Кесте құқық қорғау органдарының ұсыныстарына байланысты өзгеруі мүмкін. Паротитке қарсы вакцинация аурудың алдын алуда жоғары тиімділікке ие.</zero><zero>\t\tИммунитеті төмен немесе өршу қаупі жоғары жағдайларда күшейткіш вакцинация ұсынылуы мүмкін. Паротитке қарсы вакцинация иммундау бағдарламасының маңызды бөлігі болып табылады, өйткені ол инфекцияның таралуын болдырмауға және осы вируспен байланысты ауыр асқынулардан қорғауға көмектеседі.</zero><zero>\t\tЖалпы, паротитке қарсы вакцинация кезінде жанама әсерлер сирек және жеңіл түрде байқалады. Инъекция орнында аздап ісіну мен аздап ауырсынудан басқа, вакцинациядан кейінгі ең көп таралған көріністер паротит және төмен температура болып табылады.</zero></container>",
        "Құтырма": "<container><zero>\t\tҚұтырма – жұқпалы вирустық ауру, ол клиникалық белгілер пайда болғаннан кейін әрқашан дерлік өліммен аяқталады. 99% дерлік жағдайда құтырма вирусының адамға берілуі үй иттерінен болады. Дегенмен, құтырма үй жануарларына да, жабайы жануарларға да әсер етуі мүмкін. Ол адамға шағу немесе сызат арқылы, әдетте сілекей арқылы беріледі. Құтырманың инкубациялық кезеңі әдетте 2-3 айға созылады, бірақ құтырма вирусының ену орны және вирустық жүктеме сияқты факторларға байланысты 1 аптадан 1 жылға дейін өзгеруі мүмкін [28].</zero><zero>\t\tҚұтырмаға қарсы вакцина құтырма вирусы тудыратын аурудың алдын алуға арналған. Құтырма – орталық жүйке жүйесін зақымдайтын және емделмеген жағдайда жиі өлімге әкелетін ауыр вирустық ауру. Құтырмаға қарсы вакциналар әдетте өлтірілген немесе белсендірілмеген құтырма вирустарын қамтиды. Сондай-ақ қауіптілігі азырақ өзгертілген вирустарды қолданатын вакциналар бар.</zero><zero>\t\tҚұтырмаға қарсы вакцинация әдетте ауру жануармен мүмкін болатын әсерден кейін және жабайы жануарлар арасында құтырма жиі кездесетін жерлерде профилактикалық шара ретінде қолданылады.</zero><zero>\t\tВакцинация кестесі жағдайға байланысты өзгеруі мүмкін. Инфекция ықтимал болған жағдайда (мысалы, жануардың шағуы) вакцинаны шұғыл түрде, содан кейін белгілі бір кесте бойынша енгізуге болады.</zero><zero>\t\tЕгер жұқтыру қаупі тұрақты болса, мысалы, ауру жануарлармен жұмыс істегенде немесе құтырма кең таралған аймақтарда ревакцинация қажет болуы мүмкін.</zero><zero>\t\tҚұтырмаға қарсы вакциналарды профилактикалық мақсатта да қолдануға болады, мысалы, жұмысы ауру жануарлармен байланыста болу қаупі бар адамдарда. Құтырмаға қарсы екпе – бұл қауіпті аурудың алдын алудың тиімді әдісі [29].</zero><zero>\t\tАнамнезінде вакцинаға немесе вакцинаның кез келген компонентіне жоғары сезімталдық, жедел жұқпалы аурулар немесе созылмалы аурулардың өршуі, неомицинге анафилактикалық немесе анафилактоидтық реакциялар абсолютті қарсы көрсеткіштер болып табылады, өйткені вакцинада неомициннің іздері болуы мүмкін.</zero><zero>\t\tСирек жағдайларда вакцинадан болатын жанама әсерлер пайда болуы мүмкін, мысалы, қызба, астения, ауырсыну, инъекция орнында тығыздалу, қышу, эритема, бас ауруы, бас айналу, сананың жоғалуы, артралгия, миалгия, іштің ауыруы, тремор, жүрек айнуы.</zero></container>",
        "Іш сүзегі": "<container><zero>\t\tІш сүзегі – Salmonella Typhi бактериясы тудыратын өмірге қауіпті инфекция. Әдетте ластанған тамақ немесе су арқылы таралады. Іш сүзегінің типтік бастапқы белгілеріне тұрақты қызба, шаршау, бас ауруы, жүрек айну, іш қату немесе диарея және бөртпе жатады [30].</zero><zero>\t\tІш сүзегіне қарсы вакцина іш сүзегін тудыратын Salmonella typhi бактериясы тудыратын аурудың алдын алуға арналған. Іш сүзегі – ластанған су және тамақ арқылы таралатын ауыр жұқпалы ауру. Іш сүзегі ауруына қарсы вакцинация әсіресе ауру қаупі жоғары аймақтарға баратын адамдарға ұсынылады [31].</zero><zero>\t\tВакциналардың екі түрі бар: ауыз арқылы берілетін тірі вакцина және инъекциялық вакцина. Ауыз арқылы берілетін тірі вакцинаның мысалы - капсула түрінде қабылданатын Тыфивак (Ty21a). Ауыз арқылы берілетін вакциналарда бактерияның әлсіреген немесе өзгертілген түрлері болуы мүмкін. Инъекциялық вакцинаның мысалы ретінде инактивтендірілген Vi-PS (Vi-полисахарид) вакцина табылады. Инъекциялық вакциналардың құрамында бактерияның полисахаридті компоненттері болуы мүмкін.</zero><zero>\t\tІш сүзегі ауруына қарсы вакцинация көбінесе іш сүзегі ауруының қаупі жоғары аймақтарға баруды жоспарлап отырған адамдарға, әсіресе гигиеналық талаптар нашар болуы мүмкін орталарда болатындарға ұсынылады.</zero><zero>\t\tКүнтізбелік және дозалар саны вакцина түріне байланысты өзгеруі мүмкін.</zero><zero>\t\tАуыз арқылы берілетін вакциналар белгілі бір уақыт аралығында бірнеше дозаны енгізуді қажет етуі мүмкін. Инъекциялық вакциналар нақты өнімге байланысты бір немесе бірнеше дозаны қажет етуі мүмкін.</zero><zero>\t\tКейбір жағдайларда, әсіресе инфекция қаупі сақталса, тұрақты аралықпен күшейткіш вакцинациялар қажет болуы мүмкін. Іш сүзегі ауруына қарсы вакцинация - бұл қауіпті аурудан қорғаудың маңызды шарасы, әсіресе эндемиялық аймақтарға барған кезде.</zero><zero>\t\tІш сүзегіне қарсы вакцинацияға қарсы көрсеткіштер вакцинаның компоненттеріне жоғары сезімталдық, жедел инфекциялық және жұқпалы емес аурулар, жедел кезеңдегі созылмалы аурулар (ремиссия), жүктілік.</zero><zero>\t\tСирек жағдайларда вакцинаның жанама әсерлері инъекция орнында ауырсынуды, қызаруды немесе ісінуді, қызбаны, бас ауыруды, бұлшықет ауыруын қамтуы мүмкін.</zero></container>",
        "Көктемгі-жазғы кене энцефалиті": "<container><zero>\t\tКене энцефалиті – жүйке жүйесін зақымдайтын вирустық ауру. Кене энцефалитінің табиғи ошақтары географиялық аймақтар, негізінен орманды және орманды дала, онда кене энцефалитінің вирусының резервуары және тасымалдаушысы болып табылатын иксоидті кенелер, сондай-ақ осы вирустың тасымалдаушысы немесе «қоректендіргіші» болып табылатын жануарлар, табиғи жағдайда өмір сүреді. Кене энцефалитінің типтік бастапқы белгілеріне қызба, бас ауруы және буын ауруы жатады [32].</zero><zero>\t\tҚазақстанда кене энцефалитіне қарсы вакцина эпидемиологиялық көрсеткіштер бойынша енгізіледі. Қазақстанда кене энцефалиті Алматы, Ақмола, Шығыс Қазақстан облыстарында, Алматы қаласы мен оның төңірегінде эндемиялық болып табылады. Осыған байланысты кене энцефалитінің табиғи ошақтарында тұратын адамдар кене энцефалитіне қарсы профилактикалық иммунизациядан өтеді.</zero><zero>\t\tКөктемгі-жазғы кене энцефалитіне (STBEV) қарсы вакцина көктемгі-жазғы кене энцефалитінің вирусы тудыратын аурудың алдын алуға арналған. Бұл вирус кене шағу арқылы беріледі және мидың қабынуын тудыруы мүмкін. Вакцинация - бұл вирустан, әсіресе эндемиялық аймақтарда тұратын немесе баратын адамдар үшін тиімді қорғау әдісі [33].</zero><zero>\t\tКөктемгі-жазғы кене энцефалитіне қарсы инактивацияланған вакциналар бар. Вакциналарда фрагменттері немесе инактивацияланған бүкіл вирус бар, яғни ауру туғызу қабілетін жоғалтады. Көктемгі-жазғы кене энцефалитіне қарсы егу эндемиялық аймақтарда тұратын немесе осы аймақтарға баруды жоспарлап отырған адамдарға, әсіресе кене маусымы белсенді болған жылы айларда ұсынылады.</zero><zero>\t\tКестеде, әдетте, жеделдетілген кесте пайдаланылмаса, белгілі бір уақыт аралығындағы 3 доза кіреді. Вакцинация иммунитетті сақтау үшін тұрақты күшейткіштерді қажет етуі мүмкін, әсіресе эндемиялық аймақтарға үнемі баратын адамдарда.</zero><zero>\t\tВакцинацияны алдын ала, кене маусымының басталуына бірнеше ай қалғанда бастаған дұрыс. Көктемгі-жазғы кене энцефалитіне қарсы вакцинация, әсіресе кенелер вирустың тасымалдаушысы болуы мүмкін эндемиялық аймақтарда ұсынылады.</zero><zero>\t\tКене энцефалитіне қарсы вакцинацияға қарсы көрсетілімдер кене энцефалитіне қарсы вакцина компоненттеріне жоғары сезімталдық болып табылады: жедел инфекциялық және жұқпалы емес аурулар, жедел кезеңдегі созылмалы аурулар (ремиссия), анамнезінде ауыр аллергиялық реакциялардың болуы, бронх демікпесі, аутоиммундық аурулар, ауыр реакциялар (қызбаның 400С-тан жоғары көтерілуі; вакцинаны енгізген жерде – ісіну, диаметрі 8 см-ден асатын гиперемия) немесе вакцинаны бұрынғы енгізуден туындаған асқынулар, жүктілік [34].</zero><zero>\t\tСирек жағдайларда вакцинадан жалпы әлсіздік, аймақтық лимфа түйіндерінің шамалы ұлғаюы, бас ауруы, жүрек айнуы, дене қызуының 37,5 °C жоғары көтерілуі, қызару, ісіну, инъекция орнындағы ауырсыну сияқты жанама әсерлер болуы мүмкін.</zero></container>",
        "Оба": "<container><zero>\t\tОба ауруы кішкентай сүтқоректілердің денесінде және оларда өмір сүретін бүргелерде кездесетін зоонозды Yersinia pestis бактериясынан туындайды. Жануарлар арасында инфекция бүргеден жұғады. Адамның инфекциясы мыналардан туындауы мүмкін: ауруды жұқтырған векторлық бүргеден шағу; жұқтырған дене сұйықтықтарымен немесе ластанған материалдармен қорғалмаған байланыс; обаның өкпе түрімен (ауа тамшыларымен) пациент дем шығарған жұқтырған ұсақ бөлшектерді/ұсақ тамшыларды ингаляциялау. Оба жұқтырған адам инкубациялық кезеңнен кейін 1-ден 7 күнге дейін жедел фебрильді жағдайды дамытады. Типтік белгілер: температураның кенеттен жоғарылауы, қалтырау, бас ауруы және дененің ауыруы, әлсіздік, жүрек айну, құсу [35].</zero><zero>\t\tОбаға қарсы вакцина - бұл Yersinia pestis бактериясынан туындайтын аурудың алдын алуға арналған вакцина. Оба - бұл ауыр болуы мүмкін және емделмеген жағдайда өлімге әкелетін жұқпалы ауру.</zero><zero>\t\tОбаға қарсы вакциналардың бірнеше түрі бар, соның ішінде тірі әлсіретілген, белсенді емес және тері астындағы вакциналар. Вакциналарда ауруды тудырмай иммундық жауап беруге қабілетті ақуыздар мен антигендер сияқты Yersinia pestis компоненттері болуы мүмкін [36].</zero><zero>\t\tОбаға қарсы вакцинация ауру қаупі жоғары аймақтарда немесе эпидемия қаупі бар жағдайларда жүргізілуі мүмкін. Вакцинация кестесі нақты вакцинаға және денсаулық сақтау органдарының ұсыныстарына байланысты өзгеруі мүмкін. Нақты вакцинаға және ауру қаупіне байланысты күшейту қажет болуы мүмкін.</zero><zero>\t\tОбаға қарсы вакциналарды оба қоздырғышымен ықтимал байланыс қаупі бар зертханаларда, сондай-ақ эпидемиялық қауіп аймақтарында қолдануға болады. Обаға қарсы вакцинация - бұл қауіпті аурудан қорғаудың қауіпсіздік шараларының бірі. Вакцинацияны эпидемиологиялық жағдай және әртүрлі аймақтардағы ерекше қауіптер тұрғысынан қарастыруға болады [37].</zero><zero>\t\tТуберкулездің белсенді түрлері, белсенділік сатысындағы ревматизм, жүрек-қантамыр жүйесінің аурулары (декомпенсацияланған және субкомпенсацияланған жүрек ақаулары, II және III дәрежелі артериялық гипертензия, инфаркт), асқазан мен он екі елі ішектің ойық жарасы, бүйректің, бауырдың жедел және созылмалы аурулары, өт қабының аурулары (ауыр тиреотоксикоз, қант диабеті, бүйрек үсті безінің жеткіліксіздігі), қатерлі ісіктер, қан мен лимфоидты жүйенің қатерлі аурулары (қатерлі анемия, лейкоздар, геморрагиялық диатездер), бастапқы және қайталама иммунитет тапшылығы, глюкокортикостероидтармен, антиметаболиттермен, радиотерапиямен емдеу кезеңінде, бронх демікпесі және басқа аллергиялық аурулар, анафилактикалық жағдайлар вакцинаны анамнезде енгізуге реакциялар, тағамдық, дәрілік және басқа аллергендерге анафилактикалық реакциялар, клиникалық көріністер кезеңіндегі тері аурулары (экзема, нейродермит, фурункулоз, терінің жалпы іріңді аурулары), рахит пен гипотрофияның ауыр түрлері (II және III ст.), инфантилизмнің күрт айқын жай-күйі, жүйке жүйесінің аурулары, бас миы қалдық құбылыстары бар жарақаттар, жиі ұстамалары бар эпилепсия, декомпенсация және субкомпенсация сатысындағы гидроцефалия, 6 айға дейінгі балалық шақ, жүктілік және лактация кезеңі вакцинаны жүргізуге қарсы көрсетілімдер болып табылады.</zero><zero>\t\tВакцинаның жанама әсерлері болуы мүмкін, мысалы, гиперемия, ісіну, ұсақ, везикулозды бөртпе, инъекция орнында инфильтрация, алғашқы күні дене температурасының 37,5°C дейін көтерілуі.</zero></container>",
        "COVID-19": "<container><zero>\t\tКоронавирустық инфекция (КВИ) немесе COVID-19 - SARS-CoV-2 вирусынан туындаған жедел респираторлық ауру. SARS-CoV-2 вирусы жөтелу, түшкіру, сөйлесу, ән айту немесе тыныс алу кезінде жұқтырған адамның аузынан сілекей тамшыларымен немесе мұрыннан ағып кетуі мүмкін. Тиісінше, COVID-19 ауруға шалдыққан адамға жақын жерде ауа арқылы, сондай-ақ вирусты жұқтырған бетінен көздің, мұрынның немесе ауыздың шырышты қабаттарына қолмен тасымалдау нәтижесінде жұқтырылуы мүмкін [38].</zero><zero>\t\tКөптеген науқастарда инфекция жеңіл және орташа ауырлықта болады, бірақ ауыр COVID-19 ауруханаға жатқызуды және пациентті желдеткішке қосуды қажет етуі мүмкін. Ең жиі байқалатын белгілер: температура, жөтел, шаршау, иіс пен дәм сезу қабілетінің жоғалуы. Сондай-ақ мыналар болуы мүмкін: тамақ ауруы, бас ауруы және дененің басқа бөліктеріндегі ауырсыну, диарея, тері бөртпесі немесе саусақтардағы немесе саусақтардағы тері түсінің өзгеруі, көздің қызаруы немесе тітіркенуі [39].</zero><zero>\t\tДереу медициналық көмекке жүгіну ұсынылатын белгілер: тыныс алудың қиындауы немесе ентігу; сөйлеу немесе мотор функцияларының бұзылуы немесе сананың шатасуы; кеудедегі ауырсыну. Аурудың белгілері пайда болған инкубациялық кезең әр түрлі COVID-19 штаммдарында әр түрлі болады. Сондай-ақ, әрбір жаңа штамм жұқпалы дәрежеде ерекшеленеді және тіпті бұрын COVID-19 жұқтырған адамдар да ауырып қалуы мүмкін. Бұл жағдайда вакцинация ауру кезінде және одан кейінгі асқынулардың ықтималдығын азайтуға көмектеседі.</zero><zero>\t\tӘрбір жаңа штамм жұқпалы дәрежеге ие, тіпті бұрын COVID-19 жұқтырған адамдар да ауырып қалуы мүмкін. Бұл жағдайда вакцинация ауру кезінде және одан кейінгі асқынулардың ықтималдығын азайтуға көмектеседі.</zero><zero>\t\tCOVID-19 вакцинациясы инфекцияның ықтималдығын, сондай-ақ коронавирустық инфекциядан кейінгі асқынулардың санын азайтуға көмектесетін алдын алу шараларын білдіреді.</zero><zero>\t\tКВИ-ге қарсы профилактикалық вакцинация Қазақстанның 18 жастан асқан барлық азаматтарына және еліміздің аумағында үш және одан да көп ай тұратын шетелдіктерге ұсынылады. Сондай-ақ, 12 жастан асқан балаларды ата-аналарының немесе басқа заңды өкілдерінің, сондай-ақ жүкті және бала емізетін әйелдердің келісімімен вакцинациялау ұсынылады (бұл жағдайларда 'Комирнати' вакцинасы қолданылады) [40].</zero><zero>\t\tҚазақстанда COVID-19-ға қарсы вакцинация мемлекеттік бюджет есебінен тегін жүргізіледі, өйткені ауру елеулі қауіп төндіреді және денсаулық сақтау жүйесіне үлкен жүктемелерге әкелуі мүмкін. Вакцинацияны тұрғылықты жері немесе тұрғылықты жері бойынша емханада алуға болады [41].</zero><zero>\t\tCOVID-19 вакцинациясы SARS-CoV-2 вирусынан туындаған пандемиямен күресудің негізгі шараларының бірі болып табылады. Вакциналарды SARS-CoV-2 вирусынан туындаған COVID-19 пандемиясына жауап ретінде әртүрлі фармацевтикалық компаниялар әзірледі және шығарды. COVID-19 вакциналары әдетте SARS-CoV-2 вирусына қарсы қорғаныс иммунитетін жасау үшін иммундық жүйені ынталандыратын мРНҚ молекулалары, вирустық векторлар немесе белсенді емес вирустар болып табылады.</zero><zero>\t\tмРНҚ негізіндегі вакциналар:</zero><one>Pfizer-BioNTech (Comirnaty): Pfizer және BioNTech әзірлеген.</one><one>Moderna (Spikevax): Moderna шығарған.</one><zero>\t\tВирустық векторларға негізделген вакциналар:</zero><one>AstraZeneca (Vaxzevria): Оксфорд университетімен бірлесіп жасалған.</one><one>Johnson & Johnson's Janssen: Джонсон және Джонсон бөлімшесі шығарған бір дозалы вакцина.</one><one>Sputnik V: Ресейде жасалған.</one><zero>\t\tБелсенді емес вакциналар:</zero><one>Sinovac (CoronaVac): Қытайлық Sinovac Biotech фармацевтикалық компаниясы жасаған.</one><one>Sinopharm: Қытайлық Sinopharm компаниясы жасаған вакцина.</one><zero>\t\tАқуыз тәсілдері:</zero><one>Novavax (Nuvaxovid): Novavax компаниясы шығарған.</one><zero>\t\tБасқа вакциналар:</zero><one>Covaxin: Үндістанда Bharat Biotech компаниясы шығарған.</one><zero>\t\tCOVID-19 вакциналары иммундық жүйені вирусты тануға және онымен күресуге үйретеді, бұл аурудың алдын алуға немесе инфекция кезінде оны ауырлатпауға көмектеседі [42].</zero><zero>\t\tВакцинация кестесі, ықтимал жанама әсерлер және вакцинация бойынша ұсыныстар аймақ пен елге байланысты өзгеруі мүмкін. Вакциналардың тиімділігі, қауіпсіздігі және жарамдылығы әртүрлі болуы мүмкін және белгілі бір вакцинаны таңдау туралы шешім әртүрлі факторларға, соның ішінде аймақтық ұсыныстарға, қолжетімділікке және жеке медициналық жағдайларға байланысты болуы мүмкін. Өзекті ақпарат көздерінен ақпарат алу және вакцинация бойынша нақты кеңестер алу үшін медициналық мамандарға жүгіну маңызды [43].</zero><zero>\t\tКоронавирустық инфекцияға (КВИ) және тұмауға қарсы профилактикалық егулер КВИ және тұмау бойынша эпидемиологиялық жағдайға байланысты Қазақстан Республикасының Бас мемлекеттік санитариялық дәрігерінің қаулысымен айқындалған адамдарға эпидемиологиялық көрсеткіштер бойынша жүргізіледі.</zero><zero>\t\tЕгер вакцинаға қоса берілетін нұсқаулықта өзгеше көзделмесе, КВИ-ге қарсы вакцинация екі кезеңде жүргізіледі. КВИ-ге қарсы ревакцинация КВИ-ге қарсы соңғы егуден кейін кемінде 6 ай аралықпен жүргізіледі.</zero><zero>\t\tБарлық КВИ вакциналарының жалпы қарсы көрсетілімдері вакцинаның кез келген компонентіне немесе құрамында ұқсас компоненттері бар вакцинаға жоғары сезімталдық болып табылады; анамнезінде ауыр аллергиялық реакциялар; Вакцинадан кейінгі ауыр асқынулар (анафилактикалық шок, ауыр жалпыланған аллергиялық реакциялар, конвульсиялық синдром, 40°С температура және т.б.) вакцинаның I компонентін енгізуге.</zero><zero>\t\tУақытша қарсы көрсеткіштер - жедел инфекциялық және инфекциялық емес аурулар, созылмалы аурулардың өршуі - вакцинация қалпына келтірілгеннен немесе ремиссиядан кейін 2-4 аптадан кейін жүзеге асырылады. Ауыр емес ЖРВИ, асқазан-ішек жолдарының жедел жұқпалы аурулары кезінде вакцинация температура қалыпқа келгеннен кейін жүзеге асырылады.</zero><zero>\t\tВакцинация жасалған күні науқасты дәрігер тексеруі керек: жалпы тексеру және дене температурасын өлшеу міндетті болып табылады. Егер температура 37°С-тан асса, вакцинация жүргізілмейді.</zero><zero>\t\tQazCovid-in (QazVac) вакцинасының қарсы көрсетілімдері:</zero><one>1) шиеленісу немесе декомпенсация сатысындағы созылмалы аурулар;</one><one>2) иммунитет тапшылығы жағдайы (бастапқы), иммуносупрессия, қатерлі ісіктер;</one><one>3) 18 жасқа дейінгі балалар мен жасөспірімдер;</one><one>4) жүктілік және лактация кезеңі.</one><zero>\t\tVero Cell вакцинасының (Sinopharm) қарсы көрсеткіштері:</zero><one>1) бақыланбайтын эпилепсия немесе жүйке жүйесінің басқа прогрессивті аурулары, сондай-ақ Гийен-Барре синдромының тарихы;</one><one>2) жүктілік және лактация кезеңі;</one><one>3) 18 жасқа дейінгі жас.</one><zero>\t\t'Комирнати' вакцинасының қарсы көрсетілімдері:</zero><one>1) 12 жасқа дейінгі жас;</one><one>2) 16 аптаға дейінгі жүктілік;</one><one>3) жүктіліктің асқынуы кезінде - эклампсия, қан кету және басқа да жағдайлар;</one><one>4) босанғаннан кейін 42 күнге дейін.</one><zero>\t\tДене температурасының жоғарылауы сияқты жанама әсерлер болуы мүмкін; вакцинация орнында ауырсыну, ісіну, қышу; астения, дененің ауыруы және әлсіздік; вакцинация орнында тері температурасының жоғарылауы; тәбеттің төмендеуі; шаршау.</zero><zero>\t\tИммуносупрессивті терапия алатын және иммунитет тапшылығы бар емделушілер иммундық жүйенің қызметін тежейтін препараттарды қабылдауды жалғастыру мәселесін шешу үшін дәрігердің кеңесінен кейін КВИ-ге қарсы егіледі.</zero></container>",
        "А гепатиті": "<container><zero>\t\tА гепатиті - жеңіл немесе ауыр формада көрінетін бауырдың вирустық ауруы. А гепатиті вирусының берілуі ластанған тамақты немесе суды тұтыну арқылы немесе ауру адаммен тікелей байланыста болады. А гепатитінің инкубациялық кезеңі әдетте 14-28 күнді құрайды. А гепатитінің белгілері жеңілден ауырға дейін болуы мүмкін: қызба, әлсіздік, тәбеттің төмендеуі, диарея, жүрек айнуы, іштің ауыруы, зәрдің қараюы және сарғаю (тері мен склераның сарғаюы) [44].</zero><zero>\t\tА гепатитіне қарсы вакцина А гепатиті вирусынан (HAV) туындаған аурудың алдын алуға арналған. Бұл вирус әдетте ластанған су немесе тамақ арқылы беріледі және бауырдың қабынуын тудыруы мүмкін. Вакцинация аурудың алдын алудың тиімді әдісі болып табылады. </zero><zero>\t\tВакциналарда әдетте белсенді емес вирустық бөліктер немесе А гепатиті вирусының барлығы бар. А гепатитіне қарсы вакцинация қауіпті аймақтарға баратын немесе осы аймақтарға баруды жоспарлаған адамдарға ұсынылады. Сондай-ақ белгілі бір тәуекел топтарына ұсынылуы мүмкін [45].</zero><zero>\t\tВакцинация кестелері нақты вакцина мен денсаулық сақтау органдарының ұсыныстарына байланысты өзгереді.</zero><zero>\t\tАймақтық ұсыныстарға байланысты күшейткіш вакцинация қажет болуы мүмкін. </zero><zero>\t\tВакцинация ерте балалық шақта басталуы мүмкін немесе жағдайға байланысты ересектерге ұсынылуы мүмкін.</zero><zero>\t\tА гепатитіне қарсы вакцинация инфекцияның таралуын бақылаудың тиімді әдісі болып саналады, әсіресе санитарлық жағдайы нашар аймақтарда.</zero><zero>\t\tА гепатитіне қарсы вакцинацияға қарсы көрсеткіштер вакцинаның кез келген компонентіне, оның ішінде қосалқы заттарға, формальдегидке және гентамицин сульфатына жоғары сезімталдық немесе аллергиялық реакция болып табылады.</zero><zero>\t\tҚызба, қызару және ісіну сияқты инъекция орнындағы реакция, инъекция орнындағы ауырсыну, шаршау сияқты жанама әсерлер болуы мүмкін.</zero></container>",
        "Тұмау": "<container><zero>\t\tМаусымдық тұмау – бүкіл әлемде таралатын тұмау вирустары тудыратын жіті респираторлық инфекция. Маусымдық тұмаумен сипатталатын белгілер: кенеттен жоғары температура, жөтел (әдетте құрғақ), бас ауруы, бұлшықеттер мен буындардың ауыруы, қатты әлсіреу, тамақ ауруы және мұрыннан су ағуы. Көптеген адамдар үшін температура қалыпты жағдайға дейін төмендейді және симптомдар медициналық көмексіз бір апта ішінде жоғалады. Бірақ тұмау әсіресе жоғары тәуекел топтарына жататын адамдарда ауыр ауруға және өлімге әкелуі мүмкін [46].</zero><zero>\t\tТұмауға қарсы вакцина жыл сайын жасалады және шығарылады, өйткені тұмау вирусы құрылымын жиі өзгертеді. Жыл сайынғы тұмауға қарсы вакцинация ауру мен оның асқынуларының алдын алудың тиімді әдісі болып табылады. Вакциналар әдетте ағымдағы маусымда ең белсенді болуы мүмкін тұмау вирусының штамдары туралы болжамдардың негізінде жасалады.</zero><zero>\t\tВакциналардың бірнеше түрі бар, соның ішінде инактивацияланған (өлген) вакциналар және тірі аттенуирленген вирустық вакциналар. Вакциналардың құрамында ағымдағы маусымда күтілетін тұмау вирусының штаммдарын білдіретін антигендер бар.</zero><zero>\t\tТұмауға қарсы вакцинация жалпы халыққа, әсіресе балалар, қарттар, жүкті әйелдер және созылмалы аурулары бар адамдар сияқты қауіп тобындағыларға ұсынылады. Вакцинация жыл сайын тұмау маусымы басталғанға дейін жүргізіледі, өйткені вирус уақыт өте келе өзгереді [47].</zero><zero>\t\tВирустың қазіргі штаммдарынан қорғауды қамтамасыз ету үшін жыл сайын ревакцинация ұсынылады. Вакцинация әдетте тұмау маусымы басталғанға дейін жасалады, ол елдер мен аймақтарда әртүрлі болуы мүмкін. Тұмауға қарсы вакцина алу аурудың алдын алуға, симптомдардың ауырлығын азайтуға және пневмония сияқты асқыну қаупін азайтуға көмектеседі.</zero><zero>\t\tТұмауға қарсы вакцинацияға қарсы көрсеткіштер тауық ақуызына және вакцина компоненттеріне аллергиялық реакциялар, бұрын енгізілген тұмауға қарсы вакциналарға аллергиялық реакциялар, жедел фебрильді жағдайлар немесе созылмалы аурудың өршуі (вакцинация қалпына келгеннен кейін немесе ремиссия кезінде жүргізіледі), жеңіл жедел респираторлық вирустық инфекциялар, жіті ішек ауруларында вакцинация температураны қалыпқа келтіргеннен кейін, 6 айға дейінгі балаларда, жүктіліктің бірінші триместрінде жүргізіледі [48].</zero><zero>\t\tЖанама әсерлер болуы мүмкін, мысалы, ауырсыну, гиперемия, инъекция орнында тығыздау және ісіну түріндегі жергілікті реакциялар, жалпы реакциялар: әлсіздік, әлсіздік, төмен температуралы температура.</zero></container>",
        "Сібір жарасы": "<container><zero>\t\tСібір жарасы экзотоксиндер шығаруға қабілетті инкапсулирленген факультативті анаэроб болып табылатын Bacillus anthracis грам-оң таяқшасынан туындайды. Бұл ауру жануарлармен, олардың биологиялық өнімдерімен және таяқша спораларымен ластанған қоршаған орта объектілерімен байланыста болған кезде адамдарға берілетін жануарлардың жиі өлімге әкелетін ауруы. Әдетте, адамның инфекциясы тері арқылы жүреді, бірақ сирек жағдайларда патоген тыныс алу жолдарының шырышты қабығына еніп кетуі мүмкін. Орофарингеальді, менингеальды және асқазан-ішек инфекциялары сирек кездеседі. Егер қоздырғыш тыныс алу жолдарының немесе ас қорыту жолдарының шырышты қабаттары арқылы енсе, ауыр жалпыланған инфекциялар, сепсис және, сайып келгенде, жиі өлім дамуы мүмкін [49].</zero><zero>\t\tСібір жарасын (көмір ауруы) тудыратын бактерия Bacillus anthracis-ке қарсы вакцина әдетте сібір жарасына қарсы вакцина деп аталады. Бұл вакцина адамдарды, әсіресе осы бактерияның әсер ету қаупі жоғары аймақтарда, мысалы, зертханалар, фермалар және Bacillus anthracis әсер етуі мүмкін басқа да кәсіптік орталарда жұмыс істейтін адамдарды антракс инфекциясынан қорғау үшін әзірленген. Әдетте, инактивацияланған вакциналар Bacillus anthracis бактериясының өлтірілген немесе инактивацияланған түрлерін қамтиды. Вакцинацияның мақсаты – аурудың дамуын болдырмау және сібір жарасымен байланысты ауыр асқынулардан қорғау [50].</zero><zero>\t\tТолық иммундық қорғанысқа қол жеткізу үшін белгілі бір уақыт аралығында бірнеше вакцинацияны қамтиды. Вакцинацияның негізгі курсын аяқтағаннан кейін иммунитетті сақтау үшін тұрақты күшейтетін вакцинациялар қажет болуы мүмкін. Bacillus anthracis-ке қарсы вакцинация, ең алдымен, кәсіптік қызметіне байланысты бактерияға ұшырау қаупі бар адамдарда қолданылады.</zero><zero>\t\tБактериямен мүмкін немесе расталған байланыста профилактикалық вакцинация және антибиотиктерді қолдану жүргізіледі. Bacillus anthracis-ке қарсы вакцинация қауіптілігі жоғары кәсіптік салаларда жұмыс істейтін адамдарда инфекцияның алдын алудың маңызды қауіпсіздік шарасы болып саналады.</zero></container>",
        "Туляремия": "<container><zero>\t\tТуляремия - сирек кездесетін, бірақ ауыр жұқпалы ауру және қауіп төнуі мүмкін адамдар үшін вакцинация қорғаныс әдістерінің бірі болып табылады. Туляремия Francisella tularensis бактериясынан туындайды, вакциналар негізінен осы бактериямен байланысу қаупі жоғары белгілі бір кәсіби немесе әскери салаларда әзірленеді және қолданылады [51].</zero><zero>\t\tВакциналар инактивацияланған, тірі әлсіреген немесе құрамында Francisella tularensis бактериясының фрагменттері болуы мүмкін. Туляремияға қарсы вакциналар әдетте бактерияларды зерттеуге арналған зертханалар немесе бактериямен байланысу мүмкіндігі бар әскери сценарийлер сияқты кәсіби салаларда қолданылады. Вакцинация кестесі мен күшейту қажеттілігі нақты вакцина мен ұсыныстарға байланысты өзгеруі мүмкін. Туляремияға қарсы егу тері немесе тері ішілік әдіспен бір рет енгізіледі. Тұрақты иммунитет 20-30 күннен кейін қалыптасады. Туляремияға қарсы вакцинациядан кейін иммундық қорғаныс 5 жылға дейін сақталады. Егер осы мерзім өткеннен кейін адам жұқтыру қаупі тобына кіре берсе, оған ревакцинация ұсынылады [52].</zero><zero>\t\tТуляремия сирек кездесетін ауруларға жататындықтан және оған қарсы вакциналар мамандандырылған салаларда әзірленіп, қолданылатындықтан, туляремияға қарсы вакцинация туралы шешімді медициналық мамандармен немесе денсаулық сақтау органдарымен бірлесіп қабылдаған дұрыс.</zero></container>"
      }
    },
    "rules": {
      "title": "Міндетті профилактикалық егулерді жүргізу қағидалары",
      "data": "<p>\t\tБарлық профилактикалық егулер медициналық және білім беру мекемелерінің егу кабинеттерінде жүргізіледі. Егу пункттері қолдану жөніндегі тиісті нұсқаулықтары бар шұғыл және шок терапиясына арналған жиынтықтармен жабдықталуы тиіс. Иммундауды жүргізу үшін Қазақстан Республикасының Денсаулық сақтау саласындағы қолданыстағы заңнамасына сәйкес тіркеуден өткен вакциналар мен басқа да иммунобиологиялық препараттар пайдаланылады. Вакцинация парентеральды және пероральды жүргізіледі. Вакциналарды парентеральды енгізу үшін өздігінен жойылатын шприцтер қолданылады. \n\t\tВакцинация күні дәрігер, ал ол болмаған жағдайда фельдшер вакцинация жүргізілетін адаммен немесе оның заңды өкілімен сұхбат жүргізеді. Вакцинацияға медициналық қарсы көрсетілімдердің болуын болдырмау мақсатында медициналық тексеру жүргізіледі және температура өлшенеді. Мұндай болмаған жағдайда дәрігер немесе фельдшер вакцинация жүргізу туралы шешім шығарады [52]. Медицина қызметкерлері вакцинация туралы, вакцинациядан кейінгі ықтимал реакциялар мен жағымсыз әсерлер туралы, сондай-ақ вакцинациядан бас тартудың вакцинацияланған адамдар немесе олардың заңды өкілдері үшін ықтимал салдары туралы барлық қажетті және объективті ақпаратты ұсынады. Вакцинация Қазақстан Республикасының азаматтық заңнамасында белгіленген тәртіпке сәйкес азаматтың, оның ата-анасының немесе кәмелетке толмағандардың немесе әрекетке қабілетсіз деп танылған азаматтардың өзге де заңды өкілінің келісімін алғаннан кейін ғана жүзеге асырылады. Вакцинация алдында ересек адамға медициналық тексеру ыңғайсыздық шағымдары немесе басқа белгілер болған жағдайда жүргізіледі [52]. \n\t\tИммунизацияны жүргізер алдында маман шприцтің (немесе құтының) тұтастығын, вакцинаның және басқа да иммунобиологиялық препараттардың жарамдылық мерзімін және таңбалануын, сондай-ақ вакцинаның еріткіштерге және қоса берілген нұсқаулыққа сәйкестігін тексереді. Вакцинацияланғандар вакцинациядан кейінгі асқынуларға жауап беру үшін вакцинация жүргізілетін медициналық мекемеде 30 минут бойы бақылауда болуы керек. Барлық екпелерді медициналық персонал тіркейді және мынадай деректерді қамтуы тиіс: вакцинация күні, вакцинаның атауы, партия нөмірі, дозасы, бақылау нөмірі, жарамдылық мерзімі, елі және вакцинаға  реакцияның сипаттамасы. \n\t\tКөрсетілген деректер тиісті медициналық құжаттардың есепке алу нысандарына енгізіледі: \n\t\t1) балаларда-профилактикалық екпелер картасы (065/у нысаны), баланың даму тарихы (112/у нысаны), баланың медициналық картасы (026/у нысаны), жасөспірімге амбулаториялық науқастың медициналық картасына салым парағы (025-1/у нысаны), Жаңа туған нәрестелерге профилактикалық екпелерді есепке алу журналы (064-1 нысаны/у), вакцина қозғалысы журналы (064-2/у нысаны); \n\t\t2) ересектерде-амбулаториялық науқастың медициналық картасы (025/у нысаны), профилактикалық егулерді есепке алу журналы (064/у нысаны). \n\t\tВакциналар мен басқа да иммунобиологиялық препараттарды енгізуді қоса алғанда, вакцинациядан кейінгі реакциялар мен жағымсыз әсерлердің барлық жағдайлары арнайы есепке алу нысандарын қолдана отырып, медициналық құжаттамада тіркеледі. \n\t\tГемофилия сияқты қан кету бұзылыстары бар науқастарға барлық вакциналар тері астына немесе тері ішіне енгізіледі. Бір жасқа дейінгі балаларда бұл жамбастың алдыңғы аймағында, ал бір жастан асқан балаларда және ересектерде жасына және жеке ерекшеліктеріне байланысты жамбастың немесе иықтың алдыңғы аймағында жүзеге асырылады. Бұл нұсқаулар вакцинацияның қауіпсіздігі мен тиімділігін қамтамасыз ету үшін жасалған. Иммуноглобулинді немесе қан препараттарын енгізгеннен кейін қызылшаға, қызамыққа және паротитке қарсы вакцинацияны кем дегенде үш айға кейінге қалдыру ұсынылады. Бұл ретте иммуноглобулинді немесе қан препараттарын және құрамында АбДТФ, АДС-М белсенді заттары бар вакциналарды, туберкулезге, пневмококк инфекциясына және полиомиелитке қарсы вакциналарды енгізу арасында үзіліс қажет емес. Бұл шаралар тиімді және қауіпсіз вакцинацияны қамтамасыз етуге бағытталған. \n\t\tХалықты қызылшаға, қызамыққа және паротитке қарсы иммундауды жүргізу үшін қызылшаға, қызамыққа және паротитке (ККП) қарсы біріктірілген вакцина да, осы аурулардың әрқайсысына қарсы моновакциналар да қолданылады. Қызылшаға, қызамыққа және паротитке қарсы вакцинация мен ревакцинация арасындағы ұсынылатын аралық, егер бала алты жасқа толса, кем дегенде алты айды құрайды. Бұл шаралар вакцинацияның жеткілікті қорғаныс деңгейі мен тиімділігін қамтамасыз етуге бағытталған [52]. \n\t\tҚызылшаға, қызамыққа, паротитке, туберкулезге және оральды полиомиелитке қарсы вакциналарды енгізгеннен кейін иммуноглобулинді енгізер алдында кемінде екі апта аралықты сақтау ұсынылады. Алайда, құрамында дифтерия тетанус сіреспе кешенінің (АбКДС) анатоксинінің белсенді заттары, пневмококк инфекциясына және АДС-М вакцинасы бар вакциналарды енгізгеннен кейін және иммуноглобулинді енгізгеннен кейін бұл аралықты сақтау қажет емес. \n\t\tИммунитет тапшылығының кез келген түрімен ауыратын науқастарға тірі вакциналарды қолдану ұсынылмайды. Эпидемиологиялық көрсеткіштер бойынша полиомиелитпен вакцина (ОПВ) егілген жағдайда осы вакциналар мен қызылшаға, қызамыққа және паротитке (ҚКП) қарсы аралас вакцина арасындағы аралық белгіленбейді. \n\t\tИммундық тапшылығы бар науқастармен бір тұрғын үй-жайда тұратын адамдар ОПВ  вакцинацияланады және иммундық тапшылығы бар пациенттен иммундау күнінен бастап кемінде күнтізбелік 30 күн мерзімге оқшауланады. Анатомиялық және функционалды асплениясы бар науқастар пневмококктар, менингококктар және В типті гемофильді инфекциядан туындаған инфекциядан қорғауды қажет етеді. Егер пациент операция алдында вакцинацияланбаған болса, онда пациенттің тұрақтануын ескере отырып, вакцинацияны операциядан кейін 2 аптадан кейін жүргізу ұсынылады.</p>"
    },
    "groups": {
      "title": "Халықтың профилактикалық екпелерге жатқызылатын топтары",
      "data": "<container><zero>\t\tХалықтың мынадай топтары міндетті профилактикалық екпелерге жатады:</zero><one>1) міндетті профилактикалық екпелер жүргізудің белгіленген мерзімдеріне сәйкес жасы бойынша адамдар;</one><one>\n2) инфекциялық аурулардың (көктемгі-жазғы кене энцефалиті, күйдіргі, туляремия, оба) табиғи ошақтарында тұратын және жұмыс істейтін тұрғындар;</one><one>\n3) өзінің кәсіби қызметінің түрі бойынша тәуекел топтарына жатқызылған адамдар:</one><two>\n- медицина қызметкерлері («В» вирустық гепатиті, тұмау);</two><two>\n- кәріз және тазалау құрылыстарының қызметкерлері (іш сүзегі);</two><two>\n- ғылыми-зерттеу ұйымдарының, зертханалардың қызметкерлері, оның ішінде сынама алуды жүргізетін, виварийлер, құтырма қоздырғышының болуына зерттеулер жүргізетін және жануарлармен жұмыс істейтін ұйымдар мен мекемелердің персоналы (құтырма);</two><two>\n- қараусыз қалған жануарларды аулау және ұстау бойынша жұмысты орындайтын адамдар (құтырма);</two><two>\n- аңшылық және орман шаруашылықтары органдарының қызметкерлері, қорықшылар, мал сою орындарының (алаңдарының) жұмыскерлері, таксидермистер, кинологтар (құтырма);</two><two>\n- құтырмамен ауыратын науқасқа парентеральды араласуды жүргізуге қатысатын денсаулық сақтау ұйымдарының қызметкерлері және патологоанатомдар (құтырма);</two><one>\n4) кез келген жануар тістеген, сілекейлеген адамдар (құтырма);</one><one>\n5) жарақат алған, тері жабыны мен сілемейлі қабықтарының тұтастығы бұзылып жараланған адамдар (сіреспе);</one><one>\n6) өзінің денсаулық жағдайы бойынша тәуекел топтарына жатқызылған адамдар:</one><two>\n- медициналық ұйымда динамикалық байқауда тұрған балалар (тұмау);</two><two>\n- қан құйылған адамдар («В» вирустық гепатиті);</two><one>\n7) жетім балалар мен ата-анасының қамқорлығынсыз қалған балаларға арналған білім беру ұйымдарында оқитын және (немесе) тәрбиеленетін жетім балалар мен ата-анасының қамқорлығынсыз қалған балалар, қарттарға арналған медициналық-әлеуметтік мекемелердің адамдары, мүгедектігі бар адамдар (тұмау);</one><one>\n8) эпидемиологиялық көрсетілімдер бойынша жұқтыру тәуекелі жоғары адамдар («А» вирустық гепатиті, тұмау, қызылша, қызамық, эпидемиялық паротит, коронавирус инфекциясы).</one></container>"
    },
    "vac": {
      "title": "Вакцинации лиц с нарушением сроков проведения профилактических прививок и наверстывающей вакцинации",
      "link1": {
        "link": "\t\tПневмококк ауруына қарсы вакцинация келесідей жүргізіледі:",
        "content": "<one>\n1) бұрын вакцинацияланбаған балалар:</one><two>\n- 7 айдан 11 айға дейін бір айлық аралықпен екі дозаны алады, үшінші доза екінші дозадан кейін кемінде 2 ай аралықпен өмірдің екінші жылында енгізіледі;</two><two>\n- 12 айдан 23 айға дейін екі ай аралықпен екі дозаны алады, үшінші доза енгізілмейді;</two><two>\n- 2 жастан 5 жасқа дейін бір дозаны алады;</two><two>\n- 12 айдан 23 айға дейін екі ай аралықпен екі дозаны алады, үшінші доза енгізілмейді;</two><two>\n- 2 жастан 5 жасқа дейін бір дозаны алады.</two><one>\n2) бұрын вакцинацияланған, бір доза алған балалар:</one><two>\n- 7 айдан 11 айға дейін келесі екі доза екі ай аралықпен қабылданады, үшінші доза өмірдің 15 айына дейін енгізіледі;</two><two>\n- 12 айдан 23 айға дейін, егер 1 жасқа дейін егілген болса, екі ай аралықпен екі доза алады, 1 жастан кейін егілген болса, 1 доза алады;</two><two>\n- 2 жастан 5 жасқа дейін, егер алдыңғы доза 2 жасқа дейін енгізілсе, онда бір доза екі ай аралықпен енгізіледі; егер алдыңғы доза 2 жастан асқан болса, онда қосымша дозалар қажет емес;</two><one>\n3) екі дозасы бар бұрын вакцинацияланған балалар:</one><two>\n- 12 айдан 23 айға дейін, 1 жасқа дейін алдыңғы дозаларды қабылдаған кезде, екінші дозадан кейін екі ай аралықпен үшінші доза енгізіледі;</two><two>\n- 12 айдан 23 айға дейін, 1 жастан асқан алдыңғы дозаларды қабылдаған кезде, қосымша дозалар қажет емес;</two><two>\n- 2 жастан 5 жасқа дейін, егер алдыңғы дозалар 2 жасқа дейін енгізілсе, онда бір доза екі ай аралықпен енгізіледі; егер алдыңғы дозалар 2 жастан асқан болса, қосымша дозалар қажет емес.</two>"
      },
      "link2": {
        "link": "\t\tВГВ-ға қарсы екпе алмаған адамдар келесі схема бойынша егіледі:",
        "content": "<one>\n1) 6 жасқа дейінгі балалар, туған кезде вакцинацияланбаған - 0-2-4, екпелердің арасындағы аралықпен - екі ай. Егер 6 жасқа дейінгі балалар туылған кезде ВГВ-ға қарсы егілмеген болса, осы инфекцияға қарсы вакцинация курсын ВГВ-ға қарсы моновакцинамен аяқтауға рұқсат етіледі;</one><one>\n2) бұрын вакцинацияланбаған 6 жастан асқан балалар және ересектер - бірінші және екінші егу арасындағы аралықпен - бір ай, екінші және үшінші - бес ай аралықпен 0-1-6;</one><one>\n3) 15 жастан асқан адамдарға ВГВ-ға қарсы вакцинация ВГВ-ға алдын ала маркерлік диагноз қойылғаннан кейін жүргізіледі. ВГВ тестісінің оң нәтижесі бар адамдарға вакцинациялауға рұқсат етілмейді.</one>"
      },
      "link3": {
        "link": "\t\tДифтерияға, сіреспеге және көкжөтелге қарсы егу АбКДС құрамдас, сонымен қатар АДС-М вакциналарымен жүргізіледі.",
        "content": "<zero>\t\tБұрын вакцинацияланбаған балалар:</zero><two>\n- 1) 4 жастан 7 жасқа дейін дифтериялық анатоксинге қарсы құрамында DTaP бар біріктірілген вакциналармен егіледі: 2 айлық аралықпен 3 егу және 6-12 айдан кейін төртінші егу;</two><two>\n- 2) 7 жас және одан жоғары ересектер схема бойынша егіледі: дифтерия анатоксинінің мөлшері төмендетілген екі АКДС 1 ай аралықпен және 6-12 айдан кейін үшінші егу.</two><zero>\t\tҚұрамында дифтерия анатоксинімен АбКДС бар біріктірілген вакциналар 7 жасқа дейінгі балаларда, дифтерия анатоксинінің мөлшері төмендеген АбКДС бар вакциналар – 4 жастан бастап, АДС-M – 7 жастан бастап және ересектерге жасалады.</zero><zero>\t\tКөкжөтел компонентіне қарсы көрсетілімдер болса, 7 жастан асқан балаларға АДС-М вакцинациясы жүргізіледі:</zero><one>\n1) егер құрамында DTP бар вакцинамен бірінші егуге реакция дамыған болса, онда екінші егу ADS-M-мен 3 айдан ерте емес жүргізіледі;</one><one>\n2) егер АКДС бар вакцинамен екінші егуге реакция дамыған болса, онда дифтерия мен сіреспеге қарсы вакцинация курсы аяқталды деп есептеледі. Екі жағдайда да ADS-M-мен бірінші ревакцинация 12 айдан кейін жүргізіледі;</one><one>\n3) егер АбКДС бар вакцинамен үшінші вакцинациядан кейін реакция дамитын болса, АДС-M-мен бірінші ревакцинация 12-18 айдан кейін жүргізіледі.</one><zero>\t\tЕгер бала құрамында АбКДС бар вакцинаның екінші дозасын алмаған болса, онда егу курсы № 612 қаулымен бекітілген мерзімдерге сәйкес АбКДС бар вакцина түрлерінің кезектесуін сақтай отырып жалғасады.</zero><zero>\t\tЕгер бастапқы вакцина кешені құрамында АбКДС бар вакциналармен кеш аяқталса, бірінші ревакцинация кемінде бір жыл аралықпен жүргізіледі.</zero><zero>\t\tҚұрамында дифтериялық анатоксині көп АбКДС бар біріктірілген вакциналар 7 жастан асқан балаларға қолданылмайды.</zero>"
      },
      "data": "<container><zero>\t\tПневмококк инфекциясына қарсы вакцинацияны жүргізу кезінде бірінші және екінші дозалар арасында кемінде 1 ай, екінші және үшінші дозалар арасында кемінде 2 ай аралық сақталады.</zero><link1></link1><link2></link2><link3></link3><zero>\t\tТуберкулезге қарсы екпе алмаған балалар (өмірінің 1-4 күні) тұрғылықты жері бойынша амбулаториялық-емханалық көмек көрсететін денсаулық сақтау ұйымдарында егіледі: Манту сынамасынсыз 2 айға дейін, 2 ай және одан жоғары – сынақтан кейін. Теріс Манту тест нәтижесімен. Туберкулезге қарсы екпе алмаған балалар 15 жасқа дейін осы инфекцияға қарсы егіледі. Манту сынағы мен БЦЖ вакцинасымен вакцинация арасындағы аралық кемінде үш күн және екі аптадан аспайды. Манту сынамасын енгізер алдында басқа вакциналардан 2 айлық үзіліс сақталады.</zero><zero>\t\t15 жасқа дейінгі қыздар жоспарлы профилактикалық егуді өткізіп алған, 11 жасында адам папилломавирусына қарсы жоспарлы профилактикалық егуді өткізіп алған қыздар вакцинаны медициналық қолдану жөніндегі нұсқаулыққа және Қазақстан Республикасының Бас мемлекеттік санитарлық дәрігерінің қаулысына сәйкес кесте бойынша егіледі. Вакцинация тұрғылықты жері бойынша амбулаториялық-емханалық көмек көрсететін білім беру ұйымдары мен денсаулық сақтау ұйымдарының егу пункттерінде жүргізіледі.</zero><zero>\t\tВакцинамен басқарылатын инфекциялар бойынша халық арасында жоғары тәуекел топтарын айқындау мақсатында және диагностикалық препараттар болған кезде вакцинамен басқарылатын инфекцияларға қарсы иммунитеттің шиеленісін зерделеу жүргізіледі.</zero><zero>\t\tҚызылшаға, қызамыққа, эпидемиялық паротитке, полиомиелитке, дифтерияға, сіреспеге және көкжөтелге иммундық емес адамдар (зерттеудің теріс нәтижесі және иммунитеттің шиеленісуіне антиденелердің төмен титрі бар) анықталған кезде олардың қосымша бір реттік вакцинациясы жүргізіледі.</zero></container>"
    },
    "contraindications": {
      "title": "Профилактикалық егулерге медициналық қарсы көрсеткіштер",
      "link1": {
        "link": "I. Вакциналардың барлық түрлеріне қолданылатын абсолютті медициналық қарсы көрсеткіштер:",
        "content": "<one>\n1) Вакцинаның соңғы дозасын енгізгеннен кейін 48 сағат ішінде пайда болатын ауыр реакциялар (40°С жоғары дене қызуы, 3 сағаттан астам қалыптан тыс жылау, фебрильді немесе афебрильді құрысулар, гипотензиялық гипореакциялық синдром);</one><one>\n2) Вакцинаның алдыңғы дозасын қабылдағаннан кейін немесе вакцинаның кез келген компонентіне ауыр аллергиялық реакция (соның ішінде анафилаксия).</one><one>\n3) Басқа белгілі себептермен байланысты емес және вакцинациядан кейін жеті күн ішінде пайда болатын белгісіз энцефалопатия (кома, депрессия, ұзаққа созылған конвульсиялар).</one>"
      },
      "link2": {
        "link": "II. Тірі вакциналарды қолдануға абсолютті медициналық қарсы көрсеткіштер:",
        "content": "<one>\n1) Иммунды тапшылық дәрежесіне қарамастан адамның иммун тапшылығы вирустары (АИТВ) туындаған ауруларды қоса алғанда, иммунитет тапшылығы жағдайлары;</one><one>\n2) Қатерлі ісіктер сондай-ақ қан ісіктері;</one><one>\n3) Жүктілік.</one>"
      },
      "link3": {
        "link": "III. Вакциналардың барлық түрлеріне қолданылатын уақытша медициналық қарсы көрсеткіштер:",
        "content": "<one>\n1) Орталық жүйке жүйесінің жедел аурулары үшін (мысалы, менингит, энцефалит немесе менингоэнцефалит) вакцинация толық қалпына келгеннен кейін бір айға дейін кейінге қалдырылады;</one><one>\n2) Жедел гломерулонефрит кезінде вакцинация сауығып кеткеннен кейін 6 айға дейін, ал нефротикалық синдромда – кортикостероидтармен емдеу курсы аяқталғанға дейін кейінге қалдырылады;</one><one>\n3) Орташа және ауыр дәрежедегі жедел инфекциялық және жұқпалы емес аурулардан айыққаннан кейін, қызбаның болуына қарамастан, 2-4 аптадан кейін вакцинацияға рұқсат етіледі;</one><one>\n4) Глюкокортикостероидтарды әртүрлі ауруларда, сондай-ақ басқа иммуносупрессивті препараттарда қолдану. Ерекшеліктер-лейкемиямен, мүшелер мен тіндерді трансплантациялаудан кейінгі жағдайлармен, апластикалық анемиямен, иммундық тромбоцитопениямен және кейбір вакциналарды (мысалы, тұмауға, В гепатитіне, пневмококкқа қарсы) қолдану мамандардың (гематолог, иммунолог және т. б.) кеңесінен кейін көрсетілуі мүмкін басқа қан ауруларымен ауыратын науқастар;</one><one>\n5) Созылмалы аурулардың ары қарай үдеу және өршу жағдайында вакцинация кейінге қалдырылады және тұрақты ремиссия кезеңінде емдеу аяқталғаннан кейін жүргізіледі;</one><one>\n6) Үдемелі немесе тұрақсыз неврологиялық бұзылулар, бақыланбайтын құрысулар немесе прогрессивті энцефалопатиялар үшін вакцинация емдеу аяқталғанша және жағдай толығымен тұрақтанғанша кейінге қалдырылады [52].</one>"
      },
      "link4": {
        "link": "Туберкулезге қарсы вакцинаға (БЦЖ)",
        "content": "<i>Тұрақты қарсы көрсеткіштер:</i><two> - Туберкулезге қарсы вакцинаны (БЦЖ) бұрын енгізгеннен кейін пайда болған вакцинациядан кейінгі кезеңнің күрделі ағымы;</two><two> - Туберкулез микобактериясымен инфицирленген немесе науқастың ауру тарихында туберкулездің болуы;</two><i>Уақытша қарсы көрсеткіштер:</i><two> - Шала туған нәрестенің дене салмағы 2000 г-нан аз немесе жүктілік мерзімі 33 аптадан аз;</two><two> - Туберкулезге қарсы вакцинациядан кейінгі жалпыланған инфекция (БЦЖ), туыстарында бірінші дәрежелі анықталған (тұқым қуалайтын иммун тапшылықты болдырмау үшін);</two><two> - Жаңа туылған нәрестелердің орташа және ауыр түрлерімен сипатталатын гемолитикалық ауруы;</two><two> - Құрсақішілік инфекция;</two><two> - Жаңа туған нәрестелердегі сепсис;</two><two> - Туберкулиндік сынамаға оң немесе анық емес реакция (Манту сынамасы). Күнтізбелік мерзімде вакцинацияланбаған және иммун тапшылығының, оның ішінде АИТВ-инфекциясының болуы туралы түпкілікті қорытындыға дейін егуден кейінгі белгі қалыптаспаған балаларға БЦЖ вакцинасы жүргізілмейді.</two>"
      },
      "link5": {
        "link": "Полиомиелитке қарсы тірі оральды вакцинаға тұрақты қарсы көрсеткіштер:",
        "content": "<two> - Вакцинациядан кейін 30 күн ішінде ОПВ алдыңғы дозасын қабылдағаннан кейін паралич немесе парез дамуы;</two><two> - Жұлын бұлшықет атрофиясы;</two><two> - Иммунитет тапшылығының дәрежесіне қарамастан адамның иммун тапшылығы вирусы тудыратын ауру.</two><one>\nБұл жағдайларда вакцинация ИПВ арқылы жүргізілуі мүмкін;</one>"
      },
      "link6": {
        "link": "ИПВ-ға тұрақты қарсы көрсеткіштер:",
        "content": "<two> - Вакцинаны өндіру процесінде қолданылатын неомицинге немесе стрептомицинге жедел аллергиялық реакциялар;</two>"
      },
      "link7": {
        "link": "Көкжөтелге, дифтерияға және сіреспеге қарсы жасушасыз көкжөтел компоненті (АбКДС) бар адсорбцияланған вакцинаға және құрамында АбКДС бар құрама вакциналарға (АбКДС бар вакциналар) тұрақты қарсы көрсеткіштер:",
        "content": "<two> - Вакцина өндірісінде қолданылатын вакцина ингредиенттеріне (глутаральдегид, неомицин, стрептомицин, полимиксин В) жүйелі реакциялар;</two>"
      },
      "link8": {
        "link": "Құрамында сіреспе анатоксиндері (АДС-М, АС) бар вакцинаға тұрақты қарсы көрсеткіштер:",
        "content": "<two> - Құрамында сіреспе анатоксиндері бар алдыңғы иммундаудан кейін алты апта ішінде пайда болған Гийен-Барре синдромы;</two>"
      },
      "link9": {
        "link": "Құрамында әлсіреген тірі вирустары бар вакциналарға тұрақты қарсы көрсеткіштер:",
        "content": "<two> - Жұмыртқаның ақуызына (вакциналық вирус тауық эмбрионында өсірілгенде), аминогликозидтерге, неомицинге және вакцина өндірісінде қолданылатын басқа антибиотиктерге анафилактикалық реакциялар;</two>"
      },
      "link10": {
        "link": "Тауық эмбриондарынан алынған тұмауға қарсы вакцинаға тұрақты қарсы көрсеткіштер:",
        "content": "<two> - Тауық жұмыртқасының ақуызына, штаммдарды өсіруге арналған ортаның компоненттеріне (белоктар, антибиотиктер және басқа заттар) аллергиялық реакциялар;</two>"
      },
      "link11": {
        "link": "В вирустық гепатитіне қарсы вакцина және құрамында жеке рекомбинантты иммуногендері бар басқа рекомбинантты немесе күрделі вакциналар үшін:",
        "content": "<two> - Абсолютті медициналық қарсы көрсеткіштерге вакциналарды өндіруде қолданылатын ашытқылардың, бактериялардың немесе басқа жасушалардың компоненттеріне дереу аллергиялық реакциялар жатады;</two><two> - Уақытша медициналық қарсы көрсеткіштерге туу салмағы 2000 грамнан аз болатын шала туған нәресте жатады [52].</two>"
      },
      "data": "<container><link1></link1><link2></link2><link3></link3><zero>IV. Иммунизацияның кейбір түрлеріне қосымша қарсы көрсеткіштер:</zero><link4></link4><link5></link5><link6></link6><link7></link7><link8></link8><link9></link9><link10></link10><link11></link11></container>"
    },
    "time": {
      "title": "Медициналық көмектің кепілдік берілген көлемі шеңберінде міндетті профилактикалық екпелер жүргізу мерзімдері",
      "tabs": [
        "Ұлттық",
        "Эпидемиологиялық "
      ],
      "nacLinks": [
        {
          "lvl1": "1-4 күн",
          "lvl2": [
            {
              "name": "Туберкулез",
              "href": "/info/deseases/Туберкулез"
            },
            {
              "name": "В вирустық гепатиті",
              "href": "/info/deseases/В гепатиті"
            }
          ]
        },
        {
          "lvl1": "2 ай",
          "lvl2": [
            {
              "name": "В вирустық гепатиті",
              "href": "/info/deseases/В гепатиті"
            },
            {
              "name": "Полиомиелит",
              "href": "/info/deseases/Полиомиелит"
            },
            {
              "name": "Көкжөтел",
              "href": "/info/deseases/Көкжөтел"
            },
            {
              "name": "Дифтерия",
              "href": "/info/deseases/Дифтерия"
            },
            {
              "name": "Сіреспе",
              "href": "/info/deseases/Сіреспе"
            },
            {
              "name": "b типті гемофильді инфекция",
              "href": "/info/deseases/b типті Haemophilus influenzae"
            },
            {
              "name": "Пневмококк инфекциясы",
              "href": "/info/deseases/Пневмококты инфекция"
            }
          ]
        },
        {
          "lvl1": "3 ай",
          "lvl2": [
            {
              "name": "Полиомиелит",
              "href": "/info/deseases/Полиомиелит"
            },
            {
              "name": "Көкжөтел",
              "href": "/info/deseases/Көкжөтел"
            },
            {
              "name": "Дифтерия",
              "href": "/info/deseases/Дифтерия"
            },
            {
              "name": "Сіреспе",
              "href": "/info/deseases/Сіреспе"
            },
            {
              "name": "b типті гемофильді инфекция",
              "href": "/info/deseases/b типті Haemophilus influenzae"
            }
          ]
        },
        {
          "lvl1": "4 ай",
          "lvl2": [
            {
              "name": "В вирустық гепатиті",
              "href": "/info/deseases/В гепатиті"
            },
            {
              "name": "Полиомиелит",
              "href": "/info/deseases/Полиомиелит"
            },
            {
              "name": "Көкжөтел",
              "href": "/info/deseases/Көкжөтел"
            },
            {
              "name": "Дифтерия",
              "href": "/info/deseases/Дифтерия"
            },
            {
              "name": "Сіреспе",
              "href": "/info/deseases/Сіреспе"
            },
            {
              "name": "b типті гемофильді инфекция",
              "href": "/info/deseases/b типті Haemophilus influenzae"
            },
            {
              "name": "Пневмококк инфекциясы",
              "href": "/info/deseases/Пневмококты инфекция"
            }
          ]
        },
        {
          "lvl1": "12-15 ай",
          "lvl2": [
            {
              "name": "Полиомиелит",
              "href": "/info/deseases/Полиомиелит"
            },
            {
              "name": "Пневмококк инфекциясы",
              "href": "/info/deseases/Пневмококты инфекция"
            },
            {
              "name": "Қызылша",
              "href": "/info/deseases/Қызылша"
            },
            {
              "name": "Қызамық",
              "href": "/info/deseases/Қызамық"
            },
            {
              "name": "Паротит",
              "href": "/info/deseases/Эпидемиялық паротит"
            }
          ]
        },
        {
          "lvl1": "18 ай",
          "lvl2": [
            {
              "name": "Полиомиелит",
              "href": "/info/deseases/Полиомиелит"
            },
            {
              "name": "Көкжөтел",
              "href": "/info/deseases/Көкжөтел"
            },
            {
              "name": "Дифтерия",
              "href": "/info/deseases/Дифтерия"
            },
            {
              "name": "Сіреспе",
              "href": "/info/deseases/Сіреспе"
            },
            {
              "name": "b типті гемофильді инфекция",
              "href": "/info/deseases/b типті Haemophilus influenzae"
            }
          ]
        },
        {
          "lvl1": "2 жас",
          "lvl2": [
            {
              "name": "А вирустық гепатиті",
              "href": "/info/deseases/А гепатиті"
            }
          ]
        },
        {
          "lvl1": "2,5 жас",
          "lvl2": [
            {
              "name": "А вирустық гепатиті",
              "href": "/info/deseases/А гепатиті"
            }
          ]
        },
        {
          "lvl1": "6 жас (1 сынып)",
          "lvl2": [
            {
              "name": "Көкжөтел",
              "href": "/info/deseases/Көкжөтел"
            },
            {
              "name": "Дифтерия",
              "href": "/info/deseases/Дифтерия"
            },
            {
              "name": "Сіреспе",
              "href": "/info/deseases/Сіреспе"
            },
            {
              "name": "Қызылша",
              "href": "/info/deseases/Қызылша"
            },
            {
              "name": "Қызамық",
              "href": "/info/deseases/Қызамық"
            },
            {
              "name": "Паротит",
              "href": "/info/deseases/Эпидемиялық паротит"
            }
          ]
        },
        {
          "lvl1": "11 жас (қыз балалар)",
          "lvl2": [
            {
              "name": "Адам папилломасы вирусы туғызған ауру",
              "href": "#"
            }
          ]
        },
        {
          "lvl1": "11,5 жас (қыз балалар)",
          "lvl2": [
            {
              "name": "Адам папилломасы вирусы туғызған ауру",
              "href": "#"
            }
          ]
        },
        {
          "lvl1": "16 жас және 10 жыл сайын",
          "lvl2": [
            {
              "name": "Дифтерия",
              "href": "/info/deseases/Дифтерия"
            },
            {
              "name": "Сіреспе",
              "href": "/info/deseases/Сіреспе"
            }
          ]
        }
      ],
      "epidLinks": [
        {
          "lvl1": "Өзінің кәсіби қызметінің түрі бойынша тәуекел топтарына жатқызылған адамдар, оның ішінде: медицина қызметкерлері",
          "lvl2": [
            {
              "name": "В вирустық гепатиті",
              "href": "/info/deseases/В гепатиті"
            },
            {
              "name": "Тұмау",
              "href": "/info/deseases/Тұмау"
            }
          ]
        },
        {
          "lvl1": "Тері мен шырышты қабаттардың тұтастығына зақым келген немесе зақымданған адамдар",
          "lvl2": [
            {
              "name": "В вирустық гепатиті",
              "href": "/info/deseases/В гепатиті"
            }
          ]
        },
        {
          "lvl1": "Медициналық ұйымда динамикалық бақылаудан өтетін балалар",
          "lvl2": [
            {
              "name": "Тұмау",
              "href": "/info/deseases/Тұмау"
            }
          ]
        },
        {
          "lvl1": "Қан құйылған адамдар",
          "lvl2": [
            {
              "name": "В вирустық гепатиті",
              "href": "/info/deseases/В гепатиті"
            }
          ]
        },
        {
          "lvl1": "Жетім балалар мен ата-анасының қамқорлығынсыз қалған  балаларға арналған ұйымдарда оқитын немесе тәрбиеленетін балалар, сондай-ақ қарттар мен мүгедектерге арналған медициналық-әлеуметтік мекемелердегі адамдар",
          "lvl2": [
            {
              "name": "Тұмау",
              "href": "/info/deseases/Тұмау"
            }
          ]
        },
        {
          "lvl1": "Эпидемиологиялық көрсеткіштер бойынша",
          "lvl2": [
            {
              "name": "Коронавирус инфекциясы",
              "href": "/info/deseases/COVID-19"
            },
            {
              "name": "Тұмау",
              "href": "/info/deseases/Тұмау"
            },
            {
              "name": "Қызылша",
              "href": "/info/deseases/Қызылша"
            },
            {
              "name": "Қызамық",
              "href": "/info/deseases/Қызамық"
            },
            {
              "name": "Паротит",
              "href": "/info/deseases/Эпидемиялық паротит"
            }
          ]
        },
        {
          "lvl1": "Жұқпалы аурулардың табиғи ошақтарында тұратын және жұмыс істейтін халық",
          "lvl2": [
            {
              "name": "Туляремия",
              "href": "/info/deseases/Туляремия"
            },
            {
              "name": "Көктемгі-жазғы кене энцефалиті",
              "href": "/info/deseases/Көктемгі-жазғы кене энцефалиті"
            },
            {
              "name": "Күйдіргі",
              "href": "/info/deseases/Сібір жарасы"
            }
          ]
        },
        {
          "lvl1": "Кәріз және тазалау құрылыстарының жұмыскерлері",
          "lvl2": [
            {
              "name": "Іш сүзегі",
              "href": "/info/deseases/Іш сүзегі"
            }
          ]
        },
        {
          "lvl1": "Ғылыми-зерттеу ұйымдарының, зертханалардың қызметкерлері, оның ішінде сынамаларды, виварийлерді, құтыру қоздырғышының болуына зерттеулер жүргізетін және жануарлармен жұмыс істейтін ұйымдар мен мекемелердің қызметкерлері",
          "lvl2": [
            {
              "name": "Құтырма",
              "href": "/info/deseases/Құтырма"
            }
          ]
        },
        {
          "lvl1": "Қараусыз жануарларды аулау және ұстау бойынша жұмыстарды жүзеге асыратын тұлғалар",
          "lvl2": [
            {
              "name": "Құтырма",
              "href": "/info/deseases/Құтырма"
            }
          ]
        },
        {
          "lvl1": "Аңшылық және орман шаруашылық-тары органдарының қызметкерлері, қорықшылар, мал сою орындарының (алаңдарының) жұмыскерлері, такси-дермистер,  кинологтар",
          "lvl2": [
            {
              "name": "Құтырма",
              "href": "/info/deseases/Құтырма"
            }
          ]
        },
        {
          "lvl1": "Құтырмамен  ауыратын науқасқа парентеральды араласуды жүргізуге қатысатын денсаулық сақтау ұйымдарының қызметкерлері және патологоанатомдар",
          "lvl2": [
            {
              "name": "Құтырма",
              "href": "/info/deseases/Құтырма"
            }
          ]
        },
        {
          "lvl1": "Кез келген жануар тістеген, сілекейлеген  адамдар ",
          "lvl2": [
            {
              "name": "Құтырма",
              "href": "/info/deseases/Құтырма"
            }
          ]
        }
      ]
    },
    "about": {
      "title": "Қолданба туралы",
      "name": "Қазақстанда АМСК деңгейінде иммундау",
      "data": "<container><zero><b>'Қазақстанда АМСК деңгейінде иммундау'</b> пәні бойынша оқу құралы алғашқы медициналық-санитарлық көмек деңгейінде халықты вакцинациялау мәселелеріне арналған. Әдістемелік құралда зерттелген материалды бекіту мақсатында қосымша тест тапсырмалары бар және жоғары курс студенттеріне, интерндерге, 'отбасылық медицина' мамандығы бойынша резиденттерге арналған.</zero></container>"
    },
    "test": {
      "title": "Тесттер",
      "data": [
        {
          "question": "1. «Халыққа профилактикалық егулерді ұйымдастыру мен жүргізуге қойылатын санитариялық-эпидемиологиялық талаптар» санитариялық қағидаларын бекіту туралы:",
          "answers": [
            "А. 21 қыркүйек 2023ж №150",
            "Б. 15 қазан 2022ж №152",
            "В. 02 тамыз 2023ж №510",
            "Г. 11 қараша 2021ж №23",
            "Д. 29 сәуір 2023ж №865"
          ],
          "correct_answer": "А. 21 қыркүйек 2023ж №150"
        },
        {
          "question": "2. Құрамы бойынша вакциналар болуы мүмкін:",
          "answers": [
            "А. моновакциналар",
            "Б. біріктірілген химиялық вакциналар",
            "В. анатоксиндер өлтірілген аралас байланысты вакциналар",
            "Г. аралас вакциналар",
            "Д. өлтірілген вакциналар"
          ],
          "correct_answer": "А. моновакциналар"
        },
        {
          "question": "3. Иммунопрофилактика дегеніміз не?",
          "answers": [
            "А. денені бөтен агенттерден қорғайды",
            "Б. адам өмірінде қалыптасады және ерекше болып табылады",
            "В. қолайлы нәтиже беретін табиғи инфекциялық процесті имитациялау",
            "Г. жалпы ағзаның денсаулығын жақсарту арқылы инфекциялардан қорғау",
            "Д. адамдарды инфекциялардан жеке немесе жаппай қорғау әдісі"
          ],
          "correct_answer": "Д. адамдарды инфекциялардан жеке немесе жаппай қорғау әдісі"
        },
        {
          "question": "4. Вакцинаға қойылатын талаптар:",
          "answers": [
            "А. қауіпсіздік, иммуногенділік, ауыртпалық, тұрақтылық, реактогендік, ассоциация мүмкіндігі, стандарттылық",
            "Б. қауіпсіздік, иммуногенділік, тиімділік, тұрақтылық, реактогендік, ассоциация мүмкіндігі, стандарттылық",
            "В. қауіпсіздік, иммуногендік, тұрақтылық, қолжетімділік, реактогендік, ассоциация мүмкіндігі, стандарттылық",
            "Г. қауіпсіздік, иммуногендік, тұрақтылық, реактогендік, ассоциация мүмкіндігі, стандарттылық",
            "Д. қауіпсіздік, иммуногендік, тұрақтылық, реактогендік, ауыртпалық, қолжетімділік, стандарттылық"
          ],
          "correct_answer": "Г. қауіпсіздік, иммуногендік, тұрақтылық, реактогендік, ассоциация мүмкіндігі, стандарттылық"
        },
        {
          "question": "5. Белсенді табиғи иммунитет қалыптасады.",
          "answers": [
            "А. Жұқпалы аурудан айығу",
            "Б. Қоздырғышты тасымалдау",
            "В. Тірі вакцинаны енгізу",
            "Г. Химиялық вакцинаны енгізу",
            "Д. Инфекция көзімен байланыс кезінде патогеннің фракциялық дозаларының ағзаға түсуі"
          ],
          "correct_answer": "Б. Қоздырғышты тасымалдау"
        },
        {
          "question": "6. Пассивті жасанды иммунитет осы жол арқылы қалыптасады:",
          "answers": [
            "А. гетерологиялық иммуноглобулинді енгізу",
            "Б. гетерологиялық сарысуды енгізу",
            "В. гомологиялық иммуноглобулинді енгізу",
            "Г. интерферон енгізу",
            "Д. рекомбинантты вакцинаны енгізу"
          ],
          "correct_answer": "Б. гетерологиялық сарысуды енгізу"
        },
        {
          "question": "7. Берілген тізімнен тірі вакциналарды таңдаңыз:",
          "answers": [
            "А. паротитке қарсы вакцина",
            "Б. іш сүзегі вакцинасы",
            "В. БЦЖ",
            "Г. лептоспирозға қарсы вакцина",
            "Д. полиомиелитке қарсы вакцина"
          ],
          "correct_answer": "В. БЦЖ"
        },
        {
          "question": "8. “Суық тізбек” дегеніміз бұл:",
          "answers": [
            "А. Жақсы иммуногендік әсерді қамтамасыз ету үшін препаратты енгізер алдында салқындату",
            "Б. Вакциналарды өндірушіден тұтынушыға тасымалдау кезінде температураны бақылау",
            "В. Вакцинаны сақтауға арналған температураны бақылау жүйесі",
            "Г. Вакциналарды өндірушіден алушыға сақтау және тасымалдау кезінде температураны бақылау жүйесі",
            "Д. Өндірушіден алушыға дейінгі вакцинаның тұтастығын визуалды бақылау жүйесі"
          ],
          "correct_answer": "Б. Вакциналарды өндірушіден тұтынушыға тасымалдау кезінде температураны бақылау"
        },
        {
          "question": "9. Профилактикалық екпелерді жүргізуге рұқсат береді:",
          "answers": [
            "А. Балалар невропатологы",
            "Б. Инфекционист",
            "В. Жалпы тәжірибелік дәрігер/педиатр",
            "Г. Эпидемиолог",
            "Д. Емдеу бөлмесінің медбикесі"
          ],
          "correct_answer": "В. Жалпы тәжірибелік дәрігер/педиатр"
        },
        {
          "question": "10. БЦЖ вакцинасы мыналарды қамтиды:",
          "answers": [
            "А. туберкулез микобактериясының инактивацияланған дақылы",
            "Б. сиыр типіндегі микобактериялар",
            "В. ірі қара типті туберкулез микобактериясының вакциналық штаммы",
            "Г. коринебактериялардың вакциналық штаммы",
            "Д. менингококк бактерияларының вакциналық штаммы"
          ],
          "correct_answer": "В. ірі қара типті туберкулез микобактериясының вакциналық штаммы"
        },
        {
          "question": "11. Вакцинация кезінде БЦЖ вакцинасын қалай енгізу керек:",
          "answers": [
            "А. теріге",
            "Б. тері ішілік",
            "В. тері астына",
            "Г. ауыз арқылы",
            "Д. көктамыр ішіне"
          ],
          "correct_answer": "В. тері астына"
        },
        {
          "question": "12. Тізімде көрсетілген балалардың қайсысына перзентханада туберкулезге қарсы егуге болатынын көрсетіңіз?",
          "answers": [
            "А. дені сау бала (3800 г) өмірінің 5-ші күні",
            "Б. өмірінің 7-ші күні шала туған нәресте (2400 г)",
            "В. өмірінің 8-ші күні шала туған нәресте (1900 г)",
            "Г. бала (3200 г), өмірінің 5-ші күні, дене қызуы 37,8 С",
            "Д. бала (3200 г), омфалитпен өмірінің 5-ші күні"
          ],
          "correct_answer": "А. дені сау бала (3800 г) өмірінің 5-ші күні"
        },
        {
          "question": "13. В гепатитіне қарсы вакцина:",
          "answers": [
            "А. тірі",
            "Б. белсендірілмеген",
            "В. химиялық",
            "Г. рекомбинантты",
            "Д. анатоксин"
          ],
          "correct_answer": "Г. рекомбинантты"
        },
        {
          "question": "14. Балаға полиомиелитке қарсы вакцина беру керек:",
          "answers": [
            "А. Тамақтанудан 3 сағат бұрын",
            "Б. Тамақтанудан 1 сағат бұрын",
            "В. тамақтану кезінде",
            "Г. тамақтанғаннан кейін",
            "Д. таңертең аш қарынға"
          ],
          "correct_answer": "А. Тамақтанудан 3 сағат бұрын"
        },
        {
          "question": "15. АКДС вакцинасын енгізуге қарсы көрсеткіштер:",
          "answers": [
            "А. анамнезінде құрысулар болуы",
            "Б. қатерлі қан аурулары",
            "В. 4 апта бұрын тұмаумен ауыруы",
            "Г. бірінші вакцинациядан кейін дене температурасының 37,8 С дейін көтерілуі",
            "Д. алдыңғы вакцинациядан кейін Квинке ісінуі"
          ],
          "correct_answer": "А. анамнезінде құрысулар болуы"
        },
        {
          "question": "16. АКДС вакцинасымен вакцинациядан кейінгі асқынуларға мыналар жатады:",
          "answers": [
            "А. қатты айқайлау эпизодтары",
            "Б. дене температурасының жоғарылауына байланысты құрысулар",
            "В. вакцинаны енгізу орнында гиперемия және инфильтрация",
            "Г. Квинке ісінуі",
            "Д. дене температурасының 38 С дейін көтерілуі"
          ],
          "correct_answer": "Г. Квинке ісінуі"
        },
        {
          "question": "17. Қызылшаға қарсы вакцина мыналарды қамтиды:",
          "answers": [
            "А. белсендірілмеген қызылша вирусы",
            "Б. тірі қызамық вирусы",
            "В. қызылша вирусының тірі вакцина штаммы",
            "Г. қызылша вирусының белсенді емес вакцина штаммы",
            "Д. қызамық вирусының белсендірілмеген вакцина штаммы"
          ],
          "correct_answer": "В. қызылша вирусының тірі вакцина штаммы"
        },
        {
          "question": "18. Төмендегі кезеңдердің қайсысында балаларға АКДС вакцинасы егіледі?",
          "answers": [
            "А. өмірінің 4 күніне дейін Кар",
            "Б. 2,3, 4 айларында ревакцинациясыз",
            "В. 2, 3, 4 айларында ревакцинациямен 18 айда",
            "Г. өмірінің 4 күніне дейін 6-7 жаста ревакцинациямен",
            "Д. өмірінің 4 күніне дейін 2,3,4 айларында ревакцинациямен"
          ],
          "correct_answer": "В. 2, 3, 4 айларында ревакцинациямен 18 айда"
        },
        {
          "question": "19. Қызамыққа қарсы жоспарлы вакцинацияға жатады:",
          "answers": [
            "А. 6 айға дейінгі балалар",
            "Б. 6 айдан 12 айға дейінгі балалар",
            "В. 12-15 айлық балалар, 18 айда ревакцинация",
            "Г. қыздар 13 жаста, ауырмаған және қызамыққа қарсы вакцина алмаған",
            "Д. ұлдар 13 жаста, ауырмаған және қызамыққа қарсы вакцина алмаған"
          ],
          "correct_answer": "В. 12-15 айлық балалар, 18 айда ревакцинация"
        },
        {
          "question": "20. Қазақстан Республикасында балаларды жұқпалы ауруларға қарсы жоспарлы екпелердің міндетті сипаты анықталды",
          "answers": [
            "А. ДДҰ ұсыныстары",
            "Б. мемлекеттік санитарлық-эпидемиологиялық қадағалау орталықтарының нұсқауымен",
            "В. осы аумақ әкімінің өкімімен",
            "Г. медициналық мекеменің бұйрығымен",
            "Д. ҚР халқының санитарлық-эпидемиологиялық салауаттылығы туралы заңы, ҚР Денсаулық сақтау министрлігінің бұйрығымен бекітілген вакцинация күнтізбесі"
          ],
          "correct_answer": "Д. ҚР халқының санитарлық-эпидемиологиялық салауаттылығы туралы заңы, ҚР Денсаулық сақтау министрлігінің бұйрығымен бекітілген вакцинация күнтізбесі"
        }
      ],
      "checkButton": "Тексеру",
      "alert": {
        "error": "Сіз барлық сұрақтарға жауап бермедіңіз.",
        "res": "Дұрыс жауаптар: {{right}} \nҚате жауаптар: {{wrong}}"
      }
    }
  },
  "card": {
    "link": "Бар"
  },
  "settings": {
    "title": "Параметрлер",
    "lang": "Тіл"
  },
  "tabs": {
    "home": "Басты",
    "info": "Ақпарат"
  }
}
