{
  "home": {
    "links": {
      "1": "Введение",
      "2": "Определения",
      "3": "Перечень сокращений"
    },
    "content": {
      "1": {
        "title": "Введение",
        "info": "<container><zero>\t\tВакцины являются одним из величайших достижений в области глобального здравоохранения и развития. На протяжении более двух столетий они безопасно сокращали масштабы таких заболеваний, как полиомиелит, корь и оспа, помогая детям расти счастливыми и здоровыми. В настоящее время в мире существуют вакцины для профилактики более 20 опасных для жизни заболеваний, помогающие людям всех возрастов жить дольше и здоровее. Иммунизация в настоящее время предотвращает 3,5-5 миллионов смертей ежегодно от таких заболеваний, как дифтерия, столбняк, коклюш, грипп и корь [1]. Вакцинация является ключевым компонентом первичной медико-санитарной помощи (ПМСП) и неоспоримым правом человека. Это также одна из лучших инвестиций в здравоохранение, которую можно купить за деньги. Вакцины также имеют решающее значение для профилактики вспышек инфекционных заболеваний и борьбы с ними. Они лежат в основе глобальной безопасности здравоохранения и станут жизненно важным инструментом в борьбе с устойчивостью к противомикробным препаратам [2]. </zero><zero>\t\tБлагодаря усилиям по иммунизации во всем мире дети могут ходить, играть, танцевать и учиться. Привитые дети лучше учатся в школе, а экономические выгоды распространяются на все их сообщества. Сегодня вакцины, по оценкам, являются одним из наиболее экономически эффективных средств повышения национального благосостояния [3]. Пандемия COVID-19, связанные с ней нарушения и усилия по вакцинации от COVID-19 оказали давление на системы здравоохранения в 2020 и 2021 годах, приводя к значительным сбоям вакцинации. Однако с глобальной точки зрения восстановление не за горами - в 2022 году охват иммунизацией против дифтерии, коклюша и столбняка (АКДС), хотя и неравномерно в разных странах, почти восстановился до уровня 2019 года [4]. </zero><zero>\t\tВ Казахстане вакцинация регулируется Постановлением Правительства Республики Казахстан от 24 сентября 2020 года №612. «Об утверждении перечня заболеваний, против которых проводятся обязательные профилактические прививки в рамках гарантированного объема бесплатной медицинской помощи (ГОБМП), правил, сроков их проведения и групп населения, подлежащих профилактическим прививкам», Приказом Министра здравоохранения Республики Казахстан от 21 октября 2020 года № ҚР ДСМ-146/2020 «Об утверждении перечня медицинских противопоказаний к проведению профилактических прививок», Приказом и.о. Министра здравоохранения Республики Казахстан от 21 сентября 2023 года №150. Об утверждении Санитарных правил «Санитарно-эпидемиологические требования к организации и проведению профилактических прививок населению», Приказом Министра здравоохранения Республики Казахстан от 2 декабря 2022 года № ҚР ДСМ-151. Об утверждении Санитарных правил «Санитарно-эпидемиологические требования к организации и проведению санитарно-противоэпидемических, санитарно-профилактических мероприятий по предупреждению инфекций, связанных с оказанием медицинской помощи», Приказом Министра здравоохранения Республики Казахстан от 21 октября 2020 года № ҚР ДСМ-146/2020 «Перечень медицинских противопоказаний к проведению профилактических прививок», Приказом Министра здравоохранения Республики Казахстан от 30 ноября 2020 года № ҚР ДСМ-214/2020. «Об утверждении правил проведения мероприятий по профилактике туберкулеза». Постановлением Правительства Республики Казахстан от 20 февраля 2024 года № 102 «О внесении изменений в постановление Правительства Республики Казахстан от 24 сентября 2020 года № 612 «Об утверждении перечня заболеваний, против которых проводятся обязательные профилактические прививки в рамках гарантированного объема медицинской помощи, правил, сроков их проведения и групп населения, подлежащих профилактическим прививкам». Постановление Правительства Республики Казахстан от 20 февраля 2024 года № 102 «О внесении изменений в постановление Правительства Республики Казахстан от 24 сентября 2020 года № 612 'Об утверждении перечня заболеваний, против которых проводятся обязательные профилактические прививки в рамках гарантированного объема медицинской помощи, правил, сроков их проведения и групп населения, подлежащих профилактическим прививкам» </zero><zero>\t\tI. За счет средств республиканского бюджета проводятся обязательные профилактические прививки (введение вакцин) против следующих инфекционных заболеваний после получения информированного согласия прививаемого лица на проведение вакцинации:</zero><one>1) плановые профилактические прививки:</one><one>заболевание, вызванное вирусом папилломы человека;</one><one>2) профилактические прививки по эпидемиологическим показаниям:</one><one>коронавирусная инфекция.</one><zero>\t\tII. За счет средств местных бюджетов проводятся обязательные профилактические прививки (введение вакцин и других иммунобиологических препаратов) против следующих инфекционных и паразитарных заболеваний после получения информированного согласия прививаемого лица на проведение вакцинации:</zero><one>1) плановые профилактические прививки:</one><two>вирусный гепатит 'А';</two><two>вирусный гепатит 'В';</two><two>гемофильная инфекция типа b;</two><two>дифтерия;</two><two>коклюш;</two><two>корь;</two><two>краснуха;</two><two>пневмококковая инфекция;</two><two>полиомиелит;</two><two>столбняк;</two><two>туберкулез;</two><two>эпидемический паротит;</two><one>2) профилактические прививки по эпидемиологическим показаниям:</one><two>вирусный гепатит 'А';</two><two>вирусный гепатит 'В';</two><two>дифтерия;</two><two>весенне-летний клещевой энцефалит;</two><two>сибирская язва;</two><two>бешенство;</two><two>корь;</two><two>краснуха;</two><two>чума;</two><two>столбняк;</two><two>туляремия;</two><two>грипп;</two><two>брюшной тиф;</two><two>эпидемический паротит.</two></container>"
      },
      "2": {
        "title": "Определения",
        "info": "<p>\t\t<r>Анатоксины</r> – иммунобиологические лекарственные препараты, приготовленные из токсина или полученные по рекомбинантной технологии, не имеющие выраженных токсических свойств, способные индуцировать выработку антител к исходному токсину; \n\t\t<r>Вакцины</r> – лекарственные препараты для специфической профилактики инфекционных заболеваний, оказывающие профилактический эффект через иммунную систему. \n\t\t<r>Живые вакцины</r> – вакцины, приготовленные из живых ослабленных микроорганизмов. \n\t\t<r>Иммуноглобулины</r> – иммунобиологические лекарственные препараты, изготовленные из сыворотки крови человека и животных, а также моноклональные антитела, применяемые с целью экстренной профилактики и лечения инфекционных заболеваний. \n\t\t<r>Иммунологический лекарственный препарат (иммунобиологический лекарственный препарат) (ИЛП)</r> – лекарственный препарат, предназначенный для формирования активного или пассивного иммунитета или диагностики наличия иммунитета или диагностики (выработки) специфического приобретенного изменения иммунологического ответа на аллергизирующие вещества. \n\t\t<r>Инактивированные вакцины</r> – вакцины, приготовленные из убитых микроорганизмов или из отдельных компонентов микробной клетки и продуктов их жизнедеятельности, а также полученные другими биотехнологическими методами. \n\t\t<r>Неблагоприятные проявления после иммунизации (НППИ)</r> – медицинский случай, имеющий место после иммунизации, вызывающий обеспокоенность у медицинского работника или населения и предположительно вызванный иммунизацией.</p>"
      },
      "3": {
        "title": "Перечень сокращений, условных обозначений, символов",
        "data": [
          {
            "key": "АКДС",
            "description": "Адсорбированная коклюшно-дифтерийно-столбнячная вакцина"
          },
          {
            "key": "ВИЧ",
            "description": "Вирус иммунодефицита человека"
          },
          {
            "key": "ВЛКЭ",
            "description": "Весенне-летний клещевой энцефалит"
          },
          {
            "key": "ГОБМП",
            "description": "Гарантированный объем бесплатной медицинской помощи"
          },
          {
            "key": "ИВ",
            "description": "Инактивированная вакцина"
          },
          {
            "key": "ИЛП",
            "description": "Иммунобиологический лекарственный препарат"
          },
          {
            "key": "ИПВ",
            "description": "Инактивированная полиомиелитная вакцина"
          },
          {
            "key": "НППИ",
            "description": "Неблагоприятные проявления после иммунизации"
          },
          {
            "key": "ОЖВ",
            "description": "Оральная живая вакцина"
          },
          {
            "key": "ПМСП",
            "description": "Первичная медико-санитарная помощь"
          },
          {
            "key": "СПИД",
            "description": "Синдром приобретенного иммунодефицита"
          },
          {
            "key": "BCG",
            "description": "Bacillus Calmette-Guérin"
          },
          {
            "key": "COVID-19",
            "description": "COronaVIrus Disease 2019"
          },
          {
            "key": "DTP",
            "description": "Diphtheria-tetanus and pertussis"
          },
          {
            "key": "HAV",
            "description": "Hepatitis A Virus"
          },
          {
            "key": "Hib",
            "description": "Haemophilus influenzae типа b"
          },
          {
            "key": "HBsAg",
            "description": "Hepatitis B surface antigen"
          },
          {
            "key": "HBV",
            "description": "Hepatitis B Virus"
          },
          {
            "key": "MMR",
            "description": "Measles, mumps and rubella"
          },
          {
            "key": "MT",
            "description": "Mycobacterium tuberculosis"
          },
          {
            "key": "Vi-PS",
            "description": "Vi-polysaccharide"
          },
          {
            "key": "SARS-CoV-2",
            "description": "Severe acute respiratory syndrome-related coronavirus 2"
          }
        ]
      }
    }
  },
  "info": {
    "title": "Информация",
    "links": [
      {
        "href": "/info/characteristics",
        "name": "Основные характеристики вакцин"
      },
      {
        "href": "/info/rules",
        "name": "Правила проведения обязательных профилактических прививок"
      },
      {
        "href": "/info/groups",
        "name": "Группы населения, подлежащие профилактическим прививкам"
      },
      {
        "href": "/info/vac",
        "name": "Вакцинации лиц с нарушением сроков проведения профилактических прививок и наверстывающей вакцинации"
      },
      {
        "href": "/info/contraindications",
        "name": "Медицинские противопоказания к проведению профилактических прививок"
      },
      {
        "href": "/info/time",
        "name": "Сроки проведения обязательных профилактических прививок в рамках гарантированного объема медицинской помощи"
      },
      {
        "href": "/info/test",
        "name": "Тестирование"
      },
      {
        "href": "/info/about",
        "name": "О приложении"
      }
    ],
    "characteristics": {
      "title": "Заболевания",
      "links": [
        "Гепатит B",
        "Haemophilus influenzae типа b",
        "Дифтерия",
        "Коклюш",
        "Корь",
        "Краснуха",
        "Пневмококковая инфекция",
        "Полиомиелит",
        "Столбняк",
        "Туберкулез",
        "Эпидемический паротит",
        "Бешенство",
        "Брюшной тиф",
        "Весенне-летний клещевой энцефалит",
        "Чума",
        "COVID-19",
        "Гепатит A",
        "Грипп",
        "Сибирская язва",
        "Туляремия"
      ],
      "desease": {
        "Гепатит B": "<container><zero>\t\tГепатит В — это потенциально опасное для жизни инфекционное заболевание печени, возбудителем которого является вирус гепатита В (HBV).</zero><zero>\t\tГепатит В наиболее часто передается либо от матери ребенку при родах (перинатальная передача), либо в результате горизонтальной передачи в семейном кругу (контакт с зараженной кровью), особенно между детьми в возрасте до пяти лет [5].</zero><zero>\t\tГепатит B также передается в результате укола иглой, нанесения татуировок, пирсинга и контакта с инфицированной кровью и биологическими жидкостями, включая слюну, менструальные и вагинальные выделения и семенную жидкость.</zero><zero>\t\tВ большинстве случаев первичная инфекция имеет бессимптомное течение. Тем не менее у некоторых пациентов возникают острые состояния с выраженными симптомами, которые сохраняются несколько недель: желтушное окрашивание кожи и склер, потемнение мочи, сильная слабость, тошнота, рвота, боли в брюшной полости.</zero><zero>\t\tВакцина против гепатита B широко признана своей эффективностью в предотвращении заболевания и связанных с ним осложнений. Вакцина против Haemophilus influenzae типа b (Hib) предназначена для предотвращения инфекций, вызванных бактерией Haemophilus influenzae типа b. Эта бактерия может привести к различным серьезным заболеваниям у детей, таким как менингит, пневмония, сепсис и другие инфекции [6].</zero><zero>\t\tС целью профилактики перинатальной передачи от матери с положительным результатом исследования на вирусный гепатит В, вакцинация против ВГВ детей проводится в первые двенадцать часов жизни, когда польза от вакцинации превышает риск. Вакцина против вирусного гепатита B является эффективным средством профилактики этого заболевания. Гепатит B вызывается вирусом гепатита B (HBV), который атакует печень и может привести к хронической инфекции, циррозу печени и раку печени. Вакцина обычно вводится в несколько доз, что способствует формированию стойкого иммунитета против вируса. <zero>Вакцина обычно содержит части поверхностного антигена вируса гепатита B (HBsAg), который способствует формированию иммунного ответа. Она не содержит живого вируса и не может вызвать заболевание.</zero><zero>\t\tОбычно вакцина вводится в несколько доз, чтобы обеспечить достаточную иммунную защиту. Расписание доз может варьироваться в зависимости от возраста и риска заражения. Вакцинация против гепатита B рекомендуется в раннем детстве, а также для взрослых, особенно для тех, кто подвергается повышенному риску заражения, например, медицинский персонал, лица с измененной функцией печени, сексуальные партнеры инфицированных, наркозависимые, люди с множественными сексуальными партнерами и др.</zero></container>",
        "Haemophilus influenzae типа b": "<container><zero>\t\tГемофильная палочка типа b (Hib) — это бактерия, отвечающая за тяжелую пневмонию, менингит и другие инвазивные болезни практически исключительно у детей до 5 лет. Она передается через дыхательные пути от инфицированного человека к восприимчивому человеку [7]. Длительность инкубационного периода установить трудно, так как эта инфекция проявляется через другие болезни. Чаще всего она поражает дыхательную систему, вызывая заболевания органов дыхания: трахеит, синусит, бронхит.</zero><zero>\t\tВ детском возрасте гемофильная инфекция часто протекает с поражением верхних дыхательных путей и нервной системы, а во взрослом чаще встречается пневмония, вызванная гемофильной палочкой [8]</zero><zero>\t\tВакцина против Haemophilus influenzae типа b (Hib) предназначена для предотвращения инфекций, вызванных бактерией Haemophilus influenzae типа b. Эта бактерия может привести к различным серьезным заболеваниям у детей, таким как менингит, пневмония, сепсис и другие инфекции.</zero><zero>\t\tЦелью вакцинации против Hib является защита детей от серьезных болезней, вызванных Hib типа b, особенно в первые годы их жизни, когда риск осложнений наивысший.</zero><zero>\t\tВакцина содержит части бактерии Hib, стимулируя иммунную систему производить антитела против нее. Иногда вакцина против Hib комбинируется с другими вакцинами, такими как против дифтерии, коклюша, столбняка и других, для упрощения процесса вакцинации.</zero></container>",
        "Дифтерия": "<container><zero>\t\tДифтерия  - это инфекционное заболевание, вызванное коринебактерией Corynebacterium diphtheria, которая в первую очередь поражает горло и верхние дыхательные пути и производит токсин, повреждающий другие органы. Болезнь передается через непосредственный физический контакт или во время дыхания, кашля или чихания больных. После инфицирования бактерия распространяется в организме человека в течение 5-7 дней. Симптомы обычно появляются через 2-3 недели после инфицирования: боль в горле, субфебрильная лихорадка, опухание шейных лимфоузлов, серый или белый пленочный налет на гландах на фоне высокой температуры [9]. </zero><zero>\t\tВакцина против дифтерии - это одна из компонентов комбинированных вакцин, используемых для профилактики дифтерии. Дифтерия вызывается бактерией Corynebacterium diphtheriae и представляет собой серьезное инфекционное заболевание, которое может повлиять на горло, нос и кожу, а также вызвать токсические осложнения, такие как повреждение сердца и нервной системы.</zero><zero>\t\tВакцина содержит инактивированный токсин бактерии Corynebacterium diphtheriae или его компоненты, которые стимулируют иммунную систему. Часто вакцина против дифтерии комбинируется с вакцинами против коклюша и столбняка (DTP, DTaP), а также иногда с вакциной против полиомиелита и Haemophilus influenzae типа b (DTP-Hib-IPV). Прививки обычно начинают вводить в раннем детстве. Расписание может включать в себя серии доз, а затем поддерживающие прививки на протяжении жизни.</zero><zero>\t\tВакцина против дифтерии является эффективным средством предотвращения этого заболевания. Регулярная ревакцинация или поддерживающие дозы могут быть рекомендованы для поддержания иммунитета.</zero></container>",
        "Коклюш": "<container><zero>\t\tКоклюш - это крайне заразное заболевание дыхательных путей, вызываемое бактерией Bordetella pertussis, которая живет в полости рта, носу и гортани. Болезнь наиболее опасна для грудных детей и легко распространяется от человека к человеку, главным образом воздушно-капельным путем при кашле или чихании. Первые симптомы появляются через 7-10 дней после инфицирования: жар, насморк, кашель. Часто обычный кашель затем развивается в приступообразный и судорожный кашель. Пациенты, не прошедшие лечение, могут быть заразными на протяжении трех недель или более после возникновения кашля [10].</zero><zero>\t\tВакцина против коклюша обычно включена в состав комбинированных вакцин, таких как DTP (дифтерия, коклюш, столбняк) или DTaP (дифтерия, коклюш, ацеллулярный столбняк). Коклюш (кордебактериальный коклюш) вызывается бактерией Bordetella pertussis и является инфекционным заболеванием дыхательных путей, особенно серьезным у младенцев и маленьких детей.</zero><zero>\t\tВакцина содержит компоненты B. pertussis, которые могут быть целью иммунного ответа. Современные вакцины часто используют ацеллулярные компоненты бактерии, что делает их менее реактогенными и снижает возможность побочных эффектов [11].</zero><zero>\t\tКак правило, вакцина против коклюша комбинируется с вакцинами против дифтерии и столбняка, создавая DTP или DTaP. Эти комбинированные вакцины часто также включают компоненты против других инфекций, таких как Haemophilus influenzae типа b.</zero><zero>\t\tВакцинация против коклюша начинается в раннем детстве. Дети обычно получают серии прививок в течение первых нескольких лет жизни. Вакцинация против коклюша доказала свою эффективность в снижении тяжести и распространения болезни.</zero><zero>\t\tРевакцинация или поддерживающие прививки могут быть рекомендованы в более старшем возрасте для поддержания иммунитета. Вакцинация против коклюша является важной частью программ иммунизации, так как помогает предотвращать серьезные осложнения у детей и взрослых.</zero></container>",
        "Корь": "<container><zero>\t\tКорь - это чрезвычайно заразная вирусная инфекция. Корь передается воздушно-капельным путем и может сохраняться в воздухе и на поверхностях несколько часов. Первые симптомы появляются через 8-12 дней после инфицирования: высокая температура до 40.50С, насморк, покраснение глаз, появление крошечных белых пятен на слизистой рта. Через несколько дней сыпь распространяется на лицо и верхнюю часть шеи, а потом постепенно спускается вниз [12].</zero><zero>\t\tВакцина против кори входит в состав комбинированных вакцин, таких как MMR (корь, краснуха, паротит) или MMRV (корь, краснуха, паротит, ветряная оспа). Корь — это высококонтагиозное вирусное заболевание, вызванное вирусом кори. Вакцинация против кори является важной частью глобальных программ по предотвращению распространения этого вируса.</zero><zero>\t\tВакцина содержит ослабленный или инактивированный вирус кори. В случае MMR, она также включает в себя компоненты вакцин против краснухи и паротита. Комбинированные вакцины, такие как MMR или MMRV, позволяют одновременно вакцинировать от нескольких инфекций, что делает процесс вакцинации более удобным [13].</zero><zero>\t\tОбычно первая доза вакцины против кори вводится в возрасте 1 года, а вторая доза - в возрасте 4-6 лет. Расписание может варьироваться в зависимости от страны и рекомендаций здравоохранительных органов.</zero><zero>\t\tВакцинация против кори доказала свою эффективность в предотвращении болезни и ее осложнений. Дополнительные дозы вакцины против кори могут быть рекомендованы в случаях повышенного риска заражения или в условиях эпидемии. Вакцинация против кори является важной мерой контроля инфекций и способствует созданию коллективного иммунитета в обществе.</zero></container>",
        "Краснуха": "<container><zero>\t\tКраснуха - это острая и заразная вирусная инфекция, которая особенно опасна для беременных женщин и младенцев. Вирус краснухи передается воздушно-капельным путем при чихании или кашле инфицированного человека. После инфицирования вирус распространяется в организме человека в течение 5-7 дней. Симптомы обычно появляются через 2-3 недели после инфицирования: температура 37-39°C, сыпь, рвота, легкий конъюнктивит, опухшие лимфатические узлы за ушами и на шее [14].</zero><zero>\t\tУ инфицированных взрослых людей, чаще у женщин, может развиваться артрит с болями в суставах, который длится от 3 до 10 дней.Вакцинация против краснухи обычно осуществляется как часть комбинированных вакцин, таких как MMR (корь, краснуха, паротит) или MMRV (корь, краснуха, паротит, ветряная оспа). Краснуха вызывается вирусом рубеллы и представляет собой инфекцию, которая может иметь серьезные последствия, особенно если женщина заразится во время беременности [15].</zero><zero>\t\tВакцина содержит ослабленный или инактивированный вирус рубеллы. В случае комбинированных вакцин MMR, она также включает в себя компоненты против кори и паротита. Комбинированные вакцины обеспечивают одновременную защиту от нескольких инфекций, что делает вакцинацию более удобной и эффективной.</zero><zero>\t\tОбычно первая доза вакцины против краснухи вводится в возрасте 1 года, а вторая доза - в возрасте 4-6 лет. Расписание может варьироваться в зависимости от страны и рекомендаций здравоохранительных органов.</zero><zero>\t\tВакцина против краснухи хорошо доказала свою эффективность в предотвращении болезни и снижении риска осложнений. В некоторых случаях, например, при повышенном риске заражения или в условиях эпидемии, могут быть рекомендованы дополнительные дозы вакцины против краснухи. Вакцинация против краснухи важна для предотвращения распространения инфекции и защиты особенно уязвимых групп, таких как беременные женщины.</zero></container>",
        "Пневмококковая инфекция": "<container><zero>\t\tПневмококковые инфекции – группа заболеваний, проявляющихся гнойно-воспалительными изменениями в легких (пневмония), в ЦНС (гнойный менингит), в сердце (эндокардит), суставах (остеомиелит, гнойный артрит) и др. Инфекции среднего уха, синуситы и бронхиты представляют собой менее тяжелые проявления пневмококковой инфекции, но их частота значительно выше. Частота и тяжесть пневмококковой инфекции наиболее велики при наличии предрасполагающих факторов, таких как иммунная недостаточность, тяжелые формы анемии, состояние после удаления селезенки, ВИЧ-инфекция и др. Возбудителями инфекции являются пневмококки. Источником инфекции всегда является человек больной или носитель пневмококка. Пневмококки относятся к обычным обитателям верхних дыхательных путей человека, т.е. являются условно патогенными микроорганизмами [16].</zero><zero>\t\tВакцинация против пневмококковой инфекции направлена на предотвращение заболеваний, вызванных бактерией Streptococcus pneumoniae, таких как пневмония, менингит, бактериемия и другие инфекции. Существует несколько типов вакцин, направленных на различные варианты этой бактерии, и их применение зависит от возрастной группы и риска заражения.</zero><zero>\t\tСуществует два основных типа вакцин: конъюгированные и полисахаридные. Конъюгированные вакцины обычно рекомендуются для детей, а полисахаридные вакцины - для взрослых и более старших детей. Конъюгированные вакцины, такие как Prevnar 13 (PCV13), обычно включены в программы прививок для младенцев и детей. Они предотвращают несколько видов пневмококков и помогают предотвращать тяжелые формы болезни.</zero><zero>\t\tУ взрослых может применяться полисахаридная вакцина, такая как Pneumovax 23 (PPSV23), которая обеспечивает защиту от большего числа типов пневмококков. Для некоторых групп риска или при определенных медицинских состояниях также рекомендуется конъюгированная вакцина.</zero><zero>\t\tРасписание вакцинации может варьироваться в зависимости от возраста, здоровья и риска заражения. Обычно для детей рекомендуется несколько доз конъюгированной вакцины, а у взрослых - одна или несколько доз полисахаридной вакцины. Для некоторых групп риска или при наличии определенных состояний может потребоваться ревакцинация.</zero><zero>\t\tЭффективная вакцинация против пневмококковой инфекции важна для предотвращения серьезных осложнений и уменьшения распространения бактерии в обществе.</zero></container>",
        "Полиомиелит": "<container><zero>\t\tПолиомиелит - высококонтагиозное вирусное заболевание. Вирус полиомиелита поражает нервную систему человека и может в считанные часы вызвать полный паралич. Вирус передается от человека человеку чаще всего фекально-оральным путем или, в более редких случаях, через какую-либо несущую среду (например, зараженную воду или продукты питания) и размножается в кишечнике. Первыми симптомами являются лихорадка, утомляемость, головная боль, рвота, ригидность шеи и боли в конечностях. У одного из 200 инфицированных развивается необратимый паралич (как правило, нижних конечностей). В 5–10% случаев паралич приводит к смерти из-за наступающего паралича дыхательных мышц [17]. </zero><zero>\t\tВакцинация против полиомиелита предназначена для предотвращения этого вирусного заболевания, вызванного полиовирусом. Полиомиелит, или детский паралич, может привести к тяжелым осложнениям, таким как паралич и повреждение центральной нервной системы. </zero><zero>\t\tСуществует два основных типа вакцин против полиомиелита (детского паралича): оральная живая вакцина (ОЖВ) и инактивированная вакцина (ИВ). Оральная живая вакцина (ОЖВ): Вакцина Сабин. Оживленный вирус полиомиелита используется в составе вакцины. Предоставляет высокий уровень защиты. Часто используется в программах искоренения полиомиелита в развивающихся странах, так как она экономична и способствует «коллективному иммунитету». </zero><zero>\t\tИнактивированная вакцина (ИВ): Вакцина Салк (вакцина против полиомиелита инактивированная). Вакцина содержит вирус полиомиелита, убитый химическими или физическими методами. Рекомендуется для применения в странах, где риск возникновения вакцинно-ассоциированного полиомиелита низок. Используется во многих странах, где полиомиелит почти исчез, и осуществляется дозированная инъекция в мышцы [18].</zero><zero>\t\tВакцинация начинается в раннем детстве, обычно включая три дозы основной вакцинации, а затем дополнительные дозы для укрепления иммунитета. Первичный курс вакцинации против полиомиелита проводится трехкратно с применением инактивированной вакцины против полиомиелита (ИПВ) в составе комбинированных вакцин.</zero><zero>\t\tДетям до 7 лет трехкратный первичный курс вакцинации против полиомиелита проводится с применением ИПВ. В целях профилактики развития вакцино-ассоциированного паралитического полиомиелита детям, не получившим ИПВ, не вводится ОПВ (оральная полиомиелитная вакцина). В организованных коллективах, не привитые против полиомиелита дети разобщаются от детей, получивших ОПВ на срок не менее 30 календарных дней со дня вакцинации. Расписание может варьироваться в различных странах в зависимости от стратегий вакцинации. Обычно первые дозы вводят в возрасте 2, 4 и 6 месяцев, с последующими дозами для укрепления.</zero><zero>\t\tВакцины против полиомиелита обычно эффективны в предотвращении болезни и распространении вируса. Существует глобальная инициатива по искоренению полиомиелита, и благодаря вакцинации удалось значительно снизить количество случаев в мире. Уровень вакцинации против полиомиелита важен для создания коллективного иммунитета и предотвращения вспышек болезни.</zero></container>",
        "Столбняк": "<container><zero>\t\tСтолбняк – это острая инфекционная болезнь, вызываемая спорами бактерии Clostridium tetani. Инкубационный период столбняка длится от 3 до 21 дня после инфицирования. В большинстве случаев болезнь развивается в течение 14 дней. Симптомы могут включать: спазм челюсти или невозможность открыть рот; внезапные болезненные мышечные спазмы, часто провоцируемые случайными шумами; затрудненное глотание; конвульсии; головная боль; высокая температура и потоотделение; изменение показателей кровяного давления и учащенное сердцебиение [19]. </zero><zero>\t\tВакцинация против столбняка (тетануса) предназначена для защиты от бактерии Clostridium tetani, которая вырабатывает токсин, способный вызвать тяжелое инфекционное заболевание. Тетанус может возникнуть при входе бактерии в организм через порезы, раны, укусы и другие повреждения кожи. </zero><zero>\t\tВакцина содержит токсоид столбняка, который является инактивированным токсином, не способным вызвать болезнь, но способствующий образованию иммунитета. Вакцина против столбняка обычно представляет собой комбинированную вакцину, которая также защищает от других инфекций, таких как дифтерия и коклюш. Эти комбинированные вакцины включают DTP (дифтерия, тетанус, коклюш), DTaP (дифтерия, тетанус, ацеллулярный коклюш) и Tdap (дифтерия, тетанус, ацеллулярный коклюш для взрослых [20]. </zero><zero>\t\tРасписание вакцинации может варьироваться в различных странах и зависит от возраста и предыдущих прививок. В детстве часто используется DTP или DTaP, а взрослым, как правило, рекомендуется периодическая ревакцинация Td или Tdap. Периодическая ревакцинация против тетануса рекомендуется каждые 10 лет. В случае получения раны, особенно если она грязная или глубокая, могут также рекомендовать дополнительную дозу вакцины.</zero><zero>\t\tЭкстренная профилактика столбняка проводится в соответствии с приказом Министра здравоохранения Республики Казахстан от 2 февраля 2021 года № ҚР ДСМ-13 «Об утверждении Санитарных правил «Санитарно-эпидемиологические требования к организации и проведению санитарно-противоэпидемических и санитарно-профилактических мероприятий в отношении больных инфекционными заболеваниями, против которых проводятся профилактические прививки».</zero><zero>\t\tВакцины против тетануса эффективны в предотвращении развития болезни. В случае получения раны, особенно если она грязная или вызвана острым или загрязненным объектом, врач может рекомендовать обновление прививки против тетануса, даже если прошло менее 10 лет с предыдущей дозой.</zero><zero>\t\tРегулярная вакцинация против тетануса важна для предотвращения серьезных осложнений, связанных с этим инфекционным заболеванием.</zero></container>",
        "Туберкулез": "<container><zero>\t\tТуберкулез - это инфекционная бактериальная болезнь, вызываемая микобактерией туберкулеза, которая наиболее часто поражает легкие. Туберкулез распространяется от человека к человеку по воздуху. При кашле, чихании или отхаркивании люди с активной респираторной формой болезни выделяют в воздух микобактерии туберкулеза. Для инфицирования человеку достаточно вдохнуть лишь незначительное количество таких бактерий. Главный симптом туберкулеза  - это кашель на протяжении 2-3 недель, иногда с мокротой и кровью. Другие частые симптомы: боль в груди, слабость, потеря веса, лихорадка, ночная потливость [21].</zero><zero>\t\tВакцина против туберкулеза называется BCG (Bacillus Calmette-Guérin). Эта вакцина была разработана в начале XX века и является одной из старейших вакцин. Вакцина BCG не является идеальной, и ее эффективность может варьироваться в зависимости от географического распространения болезни, возраста при вакцинации и других факторов. BCG - живая аттенуированная вакцина, которая основана на ослабленном штамме Mycobacterium bovis, бактерии, близкой к Mycobacterium tuberculosis, вызывающей туберкулез [22].</zero><zero>\t\tВакцинация BCG широко используется в некоторых странах с высоким уровнем туберкулеза, но не является частью обязательных программ вакцинации во многих странах с низким уровнем заболеваемости. Решение о применении вакцины BCG может зависеть от рекомендаций местных здравоохранительных органов и условий заболеваемости в регионе.</zero><zero>\t\tВакцина БЦЖ вводится строго внутрикожно на границе верхней и средней трети наружной поверхности левого плеча в объеме, предусмотренном инструкцией, прилагаемой к вакцине.</zero><zero>\t\tПротивопоказания к профилактике туберкулеза вакциной БЦЖ:</zero><one>1) врожденный иммунодефицит;</one><one>2) генерализованная инфекция на вакцинацию вакциной БЦЖ, выявленная у лиц первой степени родства;</one><one>3) ВИЧ или синдром приобретенного иммунного дефицита (СПИД);</one><one>4) недоношенность – масса тела менее 2000 грамм или гестационный возраст менее 33 недель;</one><one>5) поражения центральной нервной системы – асфиксии и родовые травмы с неврологической симптоматикой (среднетяжелой и тяжелой степени);</one><one>6) внутриутробная инфекция (цитомегаловирус, токсоплазмоз, хламидиоз, туберкулез), сепсис новорожденных;</one><one>7) гемолитическая болезнь новорожденных (умеренная, среднетяжелая и тяжелая формы);</one><one>8) заболевания средней и тяжелой степени тяжести, сопровождающиеся субфебрильной температурой и нарушением общего состояния;</one><one>9) лихорадка.</one><zero>\t\tДети, не привитые вакциной БЦЖ в перинатальном (родильном отделении) центре, вакцинируются в организациях, оказывающих ПМСП: до двух месяцев – без постановки пробы Манту, после двух месяцев – при отрицательном результате.</zero><zero>\t\tВ случае заболевания матери активной формой туберкулеза, независимо от бактериовыделения и лекарственной чувствительности, новорожденный обследуется на наличие врожденного туберкулеза [23].</zero><zero>\t\tПри исключении туберкулеза новорожденный от матери, больной активной формой туберкулеза с подтвержденной или неустановленной чувствительностью, изолируется и ему проводится профилактическое лечение (3 месяца):</zero><one>1) после 3 месяцев профилактического лечения ставится проба Манту, при отрицательном результате проводится вакцинация вакциной БЦЖ с изоляцией от матери не менее, чем на 2 месяца, на период выработки иммунитета;</one><one>2) при положительном результате пробы Манту и исключении локального туберкулеза, профилактическое лечение продолжается до 6 месяцев.</one><zero>\t\tПри исключении туберкулеза у новорожденного, рожденного от матери с активной формой туберкулеза с множественной и широкой лекарственной устойчивостью, разрешается вакцинация вакциной БЦЖ, при этом ребенок изолируется на 2 месяца на период выработки иммунитета.</zero><zero>\t\tСогласно Постановление Правительства РК от 20 февраля 2024 года №102 ревакцинация с целью профилактики туберкулеза вакциной БЦЖ детям с в возрасте 6 лет (1 класс) не проводится [24]</zero><zero>\t\tНаблюдение за вакцинированными детьми проводится участковыми педиатрами, врачами общей практики в организациях, оказывающих ПМСП, и школ через 1, 3, 6, 12 месяцев.</zero><zero>\t\tОкончательный результат вакцинации БЦЖ оценивается через 1 год после прививки по размеру рубчика. Редко на месте введения вакцины БЦЖ образуется апигментное пятно.</zero><zero>\t\tВ случае отсутствия местной прививочной реакции после вакцинации (отсутствие рубчика) дети учитываются и прививаются повторно (довакцинация) через 6 месяцев без предварительной пробы Манту или через 1 год (только один раз) – при отрицательной пробе Манту.</zero><zero>\t\tМестная (характер и размер) и общая (периферические лимфатические узлы) прививочная реакция на вакцину БЦЖ оценивается, регистрируется в карте профилактических прививок, медицинской карте ребенка и истории развития ребенка.</zero></zero><zero>\t\tНоворожденные, родившиеся от матерей, инфицированных ВИЧ, при отсутствии клинических признаков ВИЧ-инфекции и других противопоказаний, прививаются стандартной дозой вакцины БЦЖ внутрикожно однократно, в календарный срок.</zero><zero>\t\tНоворожденные, родившиеся от матерей, инфицированных ВИЧ, непривитые в календарные сроки, прививаются в течение 4-х недель жизни (период новорожденности) без предварительной пробы Манту. По истечении четвертой недели жизни введение вакцины БЦЖ детям не допускается из-за возможного развития генерализованной инфекции на вакцину БЦЖ.</zero><zero>\t\tДетям, инфицированным ВИЧ, с неразвившимися поствакцинальными знаками (рубчик), повторная вакцинация (довакцинация) вакциной БЦЖ не проводится.</zero><zero>\t\tПри исключении ВИЧ-инфекции к возрасту 12 месяцев, а в некоторых случаях 15-18 месяцев, вакцинация вакциной БЦЖ проводится при отрицательном результате пробы Манту.</zero><zero>\t\tЕсли ребенок родился от матери, инфицированной ВИЧ, но сам не является инфицированным ВИЧ, то ревакцинация вакциной БЦЖ проводится в 6 лет (1 класс) при отрицательном результате пробы Манту [25].</zero></container>",
        "Эпидемический паротит": "<container><zero>\t\tПаротит  - это вирусная инфекция. Иногда ее называют эпидемическим паротитом или свинкой, и она поражает главным образом слюнные железы. Распространяющаяся от человека к человеку при прямом контакте или воздушно-капельным путем. Паротит особенно опасен для детей от 5 до 9 лет. Первые симптомы, как правило, неспецифичны, например: головная боль, недомогание, лихорадка, опухание околоушной (слюнной) железы [26].</zero><zero>\t\tУбитая вакцина против паротита была лицензирована в США в 1948 году и использовалась с 1950 по 1978 г., вызывая лишь краткосрочный иммунитет с низкой защитной эффективностью. С тех пор в Японии, бывшем Советском Союзе, Швейцарии и США были разработаны живые аттенуированные паротитные вакцины. Для разработки вакцин используются различные штаммы вируса паротита. Все живые аттунуированные паротитные вакцины лиофилизированные и должны быть разведены перед применением [27].</zero><zero>\t\tВакцина против эпидемического паротита обычно включена в состав комбинированных вакцин. В частности, MMR (корь, краснуха, паротит) и MMRV (корь, краснуха, паротит, ветряная оспа) вакцины предоставляют защиту от эпидемического паротита в комбинации с другими инфекциями. Вакцина обычно содержит живые ослабленные вирусы паротита.</zero><zero>\t\tЭпидемический паротит часто включается в состав комбинированных вакцин MMR или MMRV, предназначенных для одновременной защиты от нескольких инфекций (корь, краснуха, паротит и, в случае MMRV, ветрянка).</zero><zero>\t\tПервая доза обычно вводится в раннем детстве, обычно в возрасте 12-15 месяцев, с последующей ревакцинацией в возрасте 4-6 лет. Расписание может различаться в зависимости от рекомендаций здравоохранительных органов. Вакцинация против эпидемического паротита имеет высокую эффективность в предотвращении заболевания.</zero><zero>\t\tРевакцинация может быть рекомендована в случаях низкого иммунитета или при повышенном риске вспышек. Вакцинация против эпидемического паротита является важной частью программы иммунизации, так как помогает предотвращать распространение инфекции и предоставлять защиту от серьезных осложнений, связанных с этим вирусом.</zero><zero>\t\tВ целом побочные проявления при вакцинации против паротита наблюдаются редко и в легкой форме. Помимо небольшого отека и незначительной болезненности в месте инъекции, наиболее распространенными поствакцинальными проявлениями являются паротит и невысокая температура.</zero></container>",
        "Бешенство": "<container><zero>\t\tБешенство - это инфекционная вирусная болезнь, которая после появления клинических симптомов почти всегда заканчивается смертельным исходом. В почти 99% случаев передача вируса бешенства людям происходит от домашних собак. При этом бешенство может поражать как домашних, так и диких животных. Оно передается людям через укусы или царапины, обычно посредством слюны. Инкубационный период бешенства обычно длится 2-3 месяца, но может варьироваться от 1 недели до 1 года в зависимости от таких факторов, как место проникновения вируса бешенства и вирусная нагрузка [28].</zero><zero>\t\tВакцина против бешенства предназначена для предотвращения заболевания, вызванного вирусом бешенства. Бешенство является тяжелым вирусным заболеванием, которое атакует центральную нервную систему и, без лечения, часто приводит к смерти. Вакцины против бешенства обычно содержат убитые или инактивированные вирусы бешенства. Также существуют вакцины с использованием вирусов, модифицированных так, чтобы они были менее опасными.</zero><zero>\t\tВакцинация против бешенства обычно применяется в профилактических целях после возможного контакта с инфицированным животным, а также в местах, где бешенство распространено среди диких животных<zero>\t\t. <zero>\t\tРасписание вакцинации может различаться в зависимости от ситуации. В случае возможного заражения (например, укуса животного), вакцина может быть введена срочно, а затем в соответствии с определенным графиком.</zero><zero>\t\tРевакцинация может потребоваться в случае продолжающегося риска заражения, например, при работе с инфицированными животными или в районах, где бешенство широко распространено.</zero><zero>\t\tВакцины против бешенства также могут применяться в профилактических целях, например, у людей, чья работа связана с риском контакта с инфицированными животными. Вакцинация против бешенства является эффективным методом предотвращения этого опасного заболевания [29]. </zero><zero>\t\tПовышенная чувствительность в анамнезе к вакцине или к любому компоненту, входящему в состав вакцины острые инфекционные заболевания или обострение хронических заболеваний анафилактические или анафилактоидные реакции на неомицин являются абсолютными противопоказаниями, так как вакцина может содержать следы неомицина. </zero><zero>\t\tРедко могут встречаться побочные действия от вакцины такие как, лихорадка, астения, боль, уплотнение в месте инъекции, зуд, эритема, головная боль, головокружение, потеря сознания, артралгии, миалгии, боли в животе, тремор, тошнота.</zero></container>",
        "Брюшной тиф": "<container><zero>\t\tБрюшной тиф - это представляющая угрозу для жизни инфекция, вызываемая бактерией Salmonella Typhi. Обычно распространяется через загрязненные пищевые продукты или воду. К типичным начальным симптомам заболевания брюшным тифом относятся: затяжная лихорадка, усталость, головная боль, тошнота, запор или диарея, сыпь [30].</zero><zero>\t\tВакцина против брюшного тифа предназначена для предотвращения заболевания, вызванного бактерией Salmonella typhi, которая является причиной тифа. Тиф - это серьезное инфекционное заболевание, передающееся через загрязненную воду и пищу. Вакцинация против брюшного тифа особенно рекомендуется для людей, путешествующих в регионы с высоким риском заболевания [31]. </zero><zero>\t\tСуществуют два типа вакцин: оральная живая вакцина и инъекционная вакцина. Примером оральной живой вакцины может быть вакцина Тыфивак (Ty21a), которая принимается в виде капсул. Оральные вакцины могут содержать ослабленные или измененные формы бактерии. Примером инъекционной вакцины может быть инактивированная вакцина Vi-PS (Vi-polysaccharide). Инъекционные вакцины могут содержать полисахаридные компоненты бактерии.</zero><zero>\t\tВакцинация против брюшного тифа часто рекомендуется для людей, планирующих путешествия в регионы с высоким риском тифа, особенно тех, кто будет пребывать в условиях, где гигиеничные стандарты могут быть низкими.</zero><zero>\t\tРасписание и количество доз могут различаться в зависимости от типа вакцины.</zero><zero>\t\tОральные вакцины могут требовать несколько доз, введенных за определенный период времени. Инъекционные вакцины могут потребовать одной или нескольких доз, в зависимости от конкретного продукта.</zero><zero>\t\tВ некоторых случаях может потребоваться ревакцинация через определенные интервалы времени, особенно если продолжается риск заражения. Вакцинация против брюшного тифа является важной мерой для защиты от этого опасного заболевания, особенно при путешествиях в эндемичные регионы.</zero><zero>\t\tПротивопоказаниями к вакцинации от брюшного тифа являются гиперчувствительность к компонентам вакцины, острые инфекционные и неинфекционные заболевания, хронические заболевания в стадии обострения (ремиссии), беременность.</zero><zero>\t\tРедко могут возникнуть побочные действия от вакцины, такие боль, покраснение или припухлость в месте инъекции, лихорадка, головная боль, боль в мышцах</zero></container>",
        "Весенне-летний клещевой энцефалит": "<container><zero>\t\tКлещевой энцефалит - вирусное заболевание с поражением нервной системы. Природные очаги клещевого энцефалита — это географические регионы, преимущественно лесные и лесостепные, где в природных условиях обитают иксодовые клещи, являющиеся резервуарами и переносчиками вируса клещевого энцефалита, а также животные – носители или «кормители» этого вируса. К типичным начальным симптомам заболевания клещевым энцефалитом относятся: повышенная температура, головные боли, ломота в суставах [32].</zero><zero>\t\tВакцина от клещевого энцефалита в Казахстане вводится по эпидемиологическим показаниям. В Казахстане эндемичными по клещевому энцефалиту являются Алматинская, Акмолинская, Восточно-Казахстанская области, город Алматы и его окрестности. В этой связи лица, проживающие в природных очагах клещевого энцефалита проходят профилактическую иммунизацию против клещевого энцефалита.</zero><zero>\t\tВакцина против весенне-летнего клещевого энцефалита (ВЛКЭ) предназначена для предотвращения заболевания, вызванного вирусом весенне-летнего клещевого энцефалита. Этот вирус передается через укус клеща и может вызвать воспаление мозга. Вакцинация является эффективным методом защиты от этого вируса, особенно для тех, кто проживает в или посещает эндемичные районы [33].</zero><zero>\t\tСуществуют инактивированные вакцины против весенне-летнего клещевого энцефалита. Вакцины содержат фрагменты или весь вирус, который был инактивирован, т.е. потерял свою способность вызывать болезнь. Вакцинация против весенне-летнего клещевого энцефалита рекомендуется для людей, проживающих в эндемичных районах или планирующих поездки в эти регионы, особенно в теплые месяцы, когда активен клещевой сезон.</zero><zero>\t\tРасписание включает обычно 3 дозы в течение определенного периода времени, за исключением случаев, когда применяется ускоренное расписание. Вакцинация может потребовать регулярной ревакцинации для поддержания иммунитета, особенно у тех, кто регулярно находится в эндемичных районах.</zero><zero>\t\tВакцинацию лучше начинать заранее, за несколько месяцев до наступления клещевого сезона. Вакцинация против весенне-летнего клещевого энцефалита рекомендуется, особенно в эндемичных районах, где клещи могут быть векторами вируса.</zero><zero>\t\tПротивопоказаниями к проведению вакцинации от клещевого энцефалита являются гиперчувствительность к компонентам вакцины клещевого энцефалита являются острые инфекционные и неинфекционные заболевания, хронические заболевания в стадии обострения (ремиссии), тяжелые аллергические реакции в анамнезе, бронхиальная астма, аутоиммунные заболевания, тяжелая реакция  (повышение температуры выше 400С; в месте введения вакцины – отек, гиперемия более 8 см в диаметре) или  осложнения на предыдущее введение  вакцины, беременность [34].</zero><zero>\t\tРедко могут возникнуть побочные действия от вакцины такие как, общее недомогание, небольшое увеличение регионарных лимфатических узлов, головная боль, тошнота, повышение температуры более 37,5 °C, покраснение, припухлость, болезненность в месте введения.</zero></container>",
        "Чума": "<container><zero>\t\tЧумная болезнь вызывается зоонозной бактерией Yersinia pestis, обнаруживаемой в организме мелких млекопитающих и в обитающих на них блохах. Между животными инфекция передается блохами. Заражение человека может произойти в результате: укуса инфицированной блохи – переносчика болезни; незащищенного контакта с инфицированными биологическими жидкостями или зараженными материалами; вдыхания инфицированных мелких частиц/мелкодисперсных капель, выдыхаемых пациентом с легочной формой чумы (воздушно-капельным путем). У человека, заразившегося чумой, по прошествии инкубационного периода от 1 до 7 дней обычно развивается острое лихорадочное состояние. Типичными симптомами являются: внезапное повышение температуры, озноб, головная боль и ломота в теле, слабость, тошнота, рвота [35].</zero><zero>\t\tВакцина против чумы - это вакцина, предназначенная для предотвращения заболевания, вызванного бактерией Yersinia pestis, которая является возбудителем чумы. Чума - это инфекционное заболевание, которое может иметь тяжелую форму и, если не лечиться, может быть смертельным.</zero><zero>\t\tСуществует несколько типов вакцин против чумы, включая живую аттенуированную, инактивированную и подкожную вакцины. Вакцины могут содержать компоненты Yersinia pestis, такие как белки и антигены, способные вызвать иммунный ответ без вызывания болезни [36].</zero><zero>\t\tВакцинация против чумы может проводиться в зонах, где риск заболевания высок, или в ситуациях, когда существует потенциальная угроза эпидемии. Расписание вакцинации может варьироваться в зависимости от конкретной вакцины и рекомендаций здравоохранительных органов. Ревакцинация может потребоваться в зависимости от конкретной вакцины и риска заболевания.</zero><zero>\t\tВакцины против чумы могут использоваться в лабораториях, где существует риск возможного контакта с возбудителем чумы, а также в зонах эпидемического риска. Вакцинация против чумы является одним из мер безопасности для защиты от этого опасного заболевания. Вакцинация может рассматриваться в контексте эпидемиологической ситуации и специфических рисков в различных регионах [37]. </zero><zero>\t\tПротивопоказаниями к проведению вакцинации от чумы являются острые инфекционные и неинфекционные заболевания являются активные формы туберкулеза, ревматизм в стадии активности, заболевания сердечно-сосудистой системы (декомпенсированные и субкомпенсированные пороки сердца, артериальная гипертензия  II и III степени, перенесенный инфаркт), язвенная болезнь желудка и двенадцатиперстной кишки, острые и хронические заболевания почек, печени и желчного пузыря, болезни эндокринной системы (тиреотоксикоз тяжелой степени, сахарный диабет, недостаточность надпочечников), злокачественные новообразования, злокачественные болезни крови и лимфоидной системы (злокачественная анемия, лейкозы, геморрагические диатезы), первичные и вторичные иммунодефициты, в период лечения глюкокортикостероидами, антиметаболитами, радиотерапией, бронхиальная астма и другие аллергические заболевания, случаи анафилактической реакции на введение вакцины в анамнезе, анафилактические реакции на пищевые, лекарственные и другие аллергены, заболевания кожи в период клинических проявлений (экзема, нейродермит, фурункулез, распространенные гнойничковые заболевания кожи), тяжелые формы рахита и гипотрофии (II и III ст.), резко выраженное состояние инфантилизма, болезни нервной системы, черепно-мозговые травмы с остаточными явлениями, эпилепсия с частыми припадками, гидроцефалия в стадии декомпенсации и субкомпенсации, детский возраст до 6 месяцев, беременность и период лактации. </zero><zero>\t\tМогут быть побочные действия от вакцины такие как, гиперемия, отечность, мелкая, везикулезная сыпь по ходу насечек, инфильтрация в месте введения, повышение температуры тела до 37,50С в течение первых суток. </zero></container>",
        "COVID-19": "<container><zero>\t\tКоронавирусная инфекция (КВИ) или COVID-19 - это острое респираторное заболевание, вызываемое вирусом SARS-CoV-2. Вирус SARS-CoV-2 может передаваться с каплями слюны изо рта или выделениями из носа инфицированного человека во время кашля, чихания, разговора, пения или дыхания. Соответственно заразиться COVID-19 можно по воздуху, находясь вблизи от заболевшего человека, а также в результате переноса вируса руками с зараженной поверхности на слизистые оболочки глаз, носа или рта [38].</zero><zero>\t\tУ большинства заболевших инфекция протекает в легкой или средней форме тяжести, но при тяжелых формах COVID-19 может потребоваться госпитализация и подключение пациента к ИВЛ-аппарату. Симптомы, которые наблюдаются чаще всего: температура, кашель, утомляемость, потеря обоняния и вкусовых ощущений. Также могут быть: боль в горле, головная боль и болевые ощущения в других частях тела, диарея, кожная сыпь или изменение окраски кожи на пальцах рук или ног, покраснение или раздражение глаз [39]. </zero><zero>\t\tСимптомы, при которых рекомендуется немедленно обращаться за медицинской помощью: затрудненное дыхание или одышка; нарушение речи или двигательных функций либо спутанность сознания; боль в груди. Инкубационный период, когда возникают симптомы заболевания, у разных штаммов COVID-19 отличается. Также каждый новый штамм отличается степенью заразности и заболеть могут даже те, кто уже перенес COVID-19 в прошлом. Вакцинация в этом случае помогает снизить вероятность осложнений во время болезни и после.</zero><zero>\t\tКаждый новый штамм отличается степенью заразности и заболеть могут даже те, кто уже перенес COVID-19 в прошлом. Вакцинация в этом случае помогает снизить вероятность осложнений во время болезни и после.</zero><zero>\t\tВакцинация от COVID-19 относится к профилактическим мерам, которые помогают снизить вероятность заражения, а также количество осложнений при коронавирусной инфекции и после. </zero><zero>\t\tПрофилактическая вакцинация от КВИ рекомендована всем гражданам Казахстана старше 18 лет и иностранцам, проживающим на территории нашей страны три и более месяцев. Рекомендована также вакцинация детей старше 12 лет при согласии родителей или иных законных представителей, а также беременных и кормящих женщин (в этих случаях используется вакцина «Комирнати») [40].</zero><zero>\t\tВакцинация от COVID-19 в Казахстане проводится бесплатно, за счет государственного бюджета, так как заболевание представляет собой серьезную угрозу и может привести к большим нагрузкам на систему здравоохранения. Пройти вакцинацию можно в поликлинике по месту проживания или прописки [41].</zero><zero>\t\tВакцинация против COVID-19 является одним из ключевых мероприятий в борьбе с пандемией, вызванной вирусом SARS-CoV-2. Вакцины были разработаны и выпущены разными фармацевтическими компаниями в ответ на пандемию COVID-19, вызванную вирусом SARS-CoV-2. Вакцины против COVID-19 обычно представляют собой молекулы мРНК, вирусные векторы или инактивированные вирусы, которые стимулируют иммунную систему для создания защитного иммунитета против вируса SARS-CoV-2.</zero><zero>\t\tВакцины на основе мРНК:</zero><one>Pfizer-BioNTech (Comirnaty): Разработана компаниями Pfizer и BioNTech.</one><one>Moderna (Spikevax): Произведена компанией Moderna.</one><zero>\t\tВакцины на основе вирусных векторов:</zero><one>AstraZeneca (Vaxzevria): Разработана в сотрудничестве с Университетом Оксфорда.</one><one>Johnson & Johnson's Janssen: Однодозная вакцина, произведенная подразделением Johnson & Johnson.</one><one>Sputnik V: Разработана в России.</one><zero>\t\tИнактивированные вакцины:</zero><one>Sinovac (CoronaVac): Разработана китайской фармацевтической компанией Sinovac Biotech.</one><one>Sinopharm: Вакцина, также разработанная китайской компанией Sinopharm.</one><zero>\t\tПротеиновые подходы:</zero><one>Novavax (Nuvaxovid): Производится компанией Novavax.</one><zero>\t\tДругие вакцины:</zero><one>Covaxin: Произведена в Индии компанией Bharat Biotech.</one><zero>\t\tВакцины против COVID-19 обучают иммунную систему распознавать и бороться с вирусом, что помогает предотвратить болезнь или сделать её менее тяжелой в случае инфицирования [42].</zero><zero>\t\tРасписание вакцинации, возможные побочные эффекты и рекомендации по прививкам могут различаться в зависимости от региона и страны. Эффективность, безопасность и допустимость вакцин могут различаться, и решение о выборе конкретной вакцины может зависеть от различных факторов, включая региональные рекомендации, доступность и индивидуальные медицинские обстоятельства. Важно получить информацию из актуальных источников и обратиться к медицинским специалистам для конкретных советов по вакцинации [43].</zero><zero>\t\tПрофилактические прививки против коронавирусной инфекции (КВИ) и гриппа проводятся по эпидемиологическим показаниям лицам, определенным постановлением Главного государственного санитарного врача Республики Казахстан в зависимости от эпидемиологической ситуации по КВИ и гриппу.</zero><zero>\t\tВакцинация против КВИ проводится в два этапа, если иное не предусмотрено инструкцией, прилагаемой к вакцине. Ревакцинация против КВИ проводится с интервалом не менее 6 месяцев после последней прививки против КВИ.</zero><zero>\t\tОбщими противопоказаниями у всех вакцин от КВИ являются гиперчувствительность к какому-либо компоненту вакцины или вакцине, содержащей аналогичные компоненты; тяжелые аллергические реакции в анамнезе; тяжелые поствакцинальные осложнения (анафилактический шок, тяжелые генерализованные аллергические реакции, судорожный синдром, температура 40°С и т.д.) на введение I компонента вакцины.</zero><zero>\t\tВременными противопоказаниями являются острые инфекционные и неинфекционные заболевания, обострение хронических заболеваний – вакцинацию проводят через 2-4 недели после выздоровления или ремиссии. При нетяжелых ОРВИ, острых инфекционных заболеваниях ЖКТ вакцинацию проводят после нормализации температуры.</zero><zero>\t\tВ день проведения вакцинации пациента должен осмотреть врач: обязательным является общий осмотр и измерение температуры тела. В случае, если температура превышает 36°С, вакцинацию не проводят.</zero><zero>\t\tПротивопоказания у вакцины QazCovid-in (QazVac) являются:</zero><one>1) хронические заболевания в стадии обострения или декомпенсации;</one><one>2) иммунодефицитное состояние (первичное), иммуносупрессия, злокачественное новообразования;</one><one>3) детский и подростковый возраст до 18 лет;</one><one>4) беременность и период лактации.</one><zero>\t\tПротивопоказания у вакцины Vero Cell (Sinopharm) являются:</zero><one>1) неконтролируемая эпилепсия или другие прогрессирующие заболевания нервной системы, а также синдром Гийена-Барре в анамнезе;</one><one>2) беременность и период лактации;</one><one>3) возраст до 18 лет.</one><zero>\t\tПротивопоказания у вакцины «Комирнати» являются:</zero><one>1) возраст до 12 лет;</one><one>2) беременность до 16 недели;</one><one>3) при осложнениях беременности — эклампсия, кровотечения и других состояниях;</one><one>4) до 42 дней после родов.</one><zero>\t\tМогут быть побочные действия, такие как повышение температуры тела; боль, отек, зуд в месте вакцинации; астения, боль в теле и недомогание; повышение температуры кожи в месте вакцинации; снижение аппетита; утомляемость.</zero><zero>\t\tПациенты, получающие иммуносупрессивную терапию и пациенты с иммунодефицитом, прививаются против КВИ после консультации врача для решения вопроса продолжения приема препаратов, угнетающих функцию иммунной системы.</zero></container>",
        "Гепатит A": "<container><zero>\t\tГепатит А - это вирусное заболевание печени, которое может протекать в легкой или тяжелой форме. Передача вируса гепатита А происходит в результате употребления зараженных продуктов питания или воды, или при непосредственном контакте с инфицированным лицом. Продолжительность инкубационного периода гепатита А обычно составляет 14‑28 дней. Симптомы гепатита А могут варьироваться от легких до тяжелых: повышение температуры тела, недомогание, потеря аппетита, диарея, тошнота, боли в брюшной полости, потемнение мочи и желтуха (пожелтение кожных покровов и склер) [44].</zero><zero>\t\tВакцина против вирусного гепатита A предназначена для предотвращения заболевания, вызванного вирусом гепатита A (HAV). Этот вирус обычно передается через загрязненную воду или пищу и может вызвать воспаление печени. Вакцинация является эффективным методом предотвращения заболевания. </zero><zero>\t\tВакцины обычно содержат инактивированные вирусные части или весь вирус гепатита A. Вакцинация против гепатита A рекомендуется для лиц, находящихся в зонах с высоким риском инфекции или планирующих путешествия в эти регионы. Также она может быть рекомендована для определенных групп риска [45].</zero><zero>\t\tРасписание вакцинации варьируется в зависимости от конкретной вакцины и рекомендаций здравоохранительных органов.</zero><zero>\t\tРевакцинация может потребоваться в зависимости от региональных рекомендаций. </zero><zero>\t\tВакцинация может начинаться в раннем детстве или быть рекомендована для взрослых в зависимости от ситуации.</zero><zero>\t\tВакцинация против гепатита A считается эффективным методом контроля распространения инфекции, особенно в областях с низким уровнем санитарных норм.</zero><zero>\t\tПротивопоказаниями к проведению вакцинации от гепатита A являются повышенная чувствительность, аллергическая реакция к любому компоненту вакцины, включая вспомогательные вещества, формальдегид и сульфат гентамицина.</zero><zero>\t\tМогут быть побочные действия, такие как лихорадка, реакция в месте инъекции, такая как покраснение и отек, боль в месте инъекции, утомляемость.</zero></container>",
        "Грипп": "<container><zero>\t\tСезонный грипп - это острая респираторная инфекция, вызываемая вирусами гриппа, которые циркулируют во всем мире. Для сезонного гриппа характерно: внезапное появление высокой температуры, кашель (обычно сухой), головная боль, мышечные боли и боли в суставах, тяжелое недомогание, боль в горле и насморк. У большинства людей температура нормализуется и симптомы проходят в течение недели без какой-либо медицинской помощи.  Но грипп может приводить к развитию тяжелой болезни и к смерти, особенно у людей из групп высокого риска [46].</zero><zero>\t\tВакцина против гриппа разрабатывается и выпускается ежегодно, так как вирус гриппа часто меняет свою структуру. Годовая вакцинация против гриппа является эффективным способом предотвращения заболевания и его осложнений. Вакцины обычно создаются на основе прогнозов относительно штаммов вируса гриппа, которые могут быть наиболее активными в текущем сезоне.</zero><zero>\t\tСуществует несколько видов вакцин, включая инактивированные (убитые) вакцины и вакцины на основе живого ослабленного вируса. Вакцины содержат антигены, представляющие штаммы вируса гриппа, которые ожидаются в текущем сезоне.</zero><zero>\t\tВакцинация против гриппа рекомендуется для широкого круга населения, особенно для лиц, находящихся в группах риска, таких как дети, пожилые люди, беременные женщины и люди с хроническими заболеваниями. Вакцинация проводится ежегодно перед началом сезона гриппа, так как вирус меняется со временем [47].</zero><zero>\t\tРевакцинация рекомендуется каждый год, чтобы обеспечить защиту от актуальных штаммов вируса. Вакцинация обычно проводится перед началом сезона гриппа, который может различаться в разных странах и регионах. Вакцинация против гриппа помогает предотвратить заболевание, уменьшить тяжесть симптомов и снизить риск осложнений, таких как пневмония. </zero><zero>\t\tПротивопоказаниями к проведению вакцинации от гриппа являются аллергические реакции на куриный белок и компоненты вакцины, аллергические реакции на ранее вводимые гриппозные вакцины, острые лихорадочные состояния или обострение хронического заболевания (вакцинацию проводят после выздоровления или в период ремиссии), при ОРВИ легкой степени тяжести, острых кишечных заболеваниях вакцинацию проводят после нормализации температуры, детский возраст до 6 месяцев, первый триместр беременности [48].</zero><zero>\t\tМогут быть побочные действия, такие как местные реакции в виде болезненности, гиперемии, уплотнения и отека в месте введения, общие реакции: недомогание, слабость, субфебрильная температура</zero></container>",
        "Сибирская язва": "<container><zero>\t\tСибирская язва вызывается грам-позитивной бациллой сибирской язвы (Bacillus anthracis), который представляет собой инкапсулированный факультативный анаэроб, способный выделять экзотоксины. Сибирская язва, часто смертельное заболевание животных, передается людям, контактирующим с зараженными животными продуктами их жизнедеятельности, предметами внешней среды, обсемененными сибиреязвенными спорами. Инфицирование человека происходит, как правило, через кожу. В нечастых случаях бацилла внедряется через слизистые оболочки дыхательных путей; орофарингеальная, менингеальная и желудочно-кишечная инфекции встречаются редко. При внедрении возбудителя через слизистые оболочки дыхательных путей или желудочно-кишечного тракта может развиться тяжелая генерализованная инфекция, сибиреязвенный сепсис и в результате часто смерть [49].</zero><zero>\t\tВакцина против Bacillus anthracis, бактерии, вызывающей сибирскую язву (угольную болезнь), обычно называется антракс-вакциной. Эта вакцина разрабатывалась для защиты людей от инфекции антраксом, особенно тех, кто работает в областях с повышенным риском контакта с этой бактерией, таких как лаборатории, фермы и другие профессиональные среды, где возможен контакт с Bacillus anthracis. Обычно применяются инактивированные вакцины, содержащие убитые или инактивированные формы бактерии Bacillus anthracis. Целью вакцинации является предотвращение развития болезни и защита от тяжелых осложнений, связанных с антраксом [50].</zero><zero>\t\tВключает в себя несколько прививок в течение определенного периода для достижения полной иммунной защиты. После завершения базового курса вакцинации может потребоваться регулярная ревакцинация для поддержания иммунитета. Вакцинация против Bacillus anthracis применяется, прежде всего, у лиц, подвергающихся риску контакта с бактерией в связи с их профессиональной деятельностью. </zero><zero>\t\tПри возможном или подтвержденном контакте с бактерией проводится профилактическая вакцинация и применение антибиотиков. Вакцинация против Bacillus anthracis считается важной мерой безопасности для профилактики инфекции у людей, работающих в профессиональных областях с повышенным риском.</zero></container>",
        "Туляремия": "<container><zero>\t\tТуляремия - это редкое, но серьезное инфекционное заболевание, и вакцинация является одним из методов защиты для тех, кто может быть подвергнут риску. Туляремия вызывается бактерией Francisella tularensis, и вакцины в основном разрабатываются и применяются в определенных профессиональных или военных сферах, где существует повышенный риск контакта с этой бактерией [51].</zero><zero>\t\tВакцины могут быть инактивированными, живыми ослабленными или содержать фрагменты бактерии Francisella tularensis. Вакцины против туляремии обычно используются в профессиональных областях, таких как лаборатории, занимающиеся исследованием бактерии, или военные сценарии, где возможен контакт с бактерией. Расписание вакцинации и необходимость ревакцинации могут варьироваться в зависимости от конкретной вакцины и рекомендаций. Прививка от туляремии вводится однократно накожным или внутрикожным способом. Стойкий иммунитет формируется спустя 20-30 дней. После вакцинации от туляремии иммунная защита сохраняется до 5 лет. Если по истечении этого срока человек продолжает входить в группу риска заражения, ему рекомендована ревакцинация [52].</zero><zero>\t\tПоскольку туляремия относится к редким заболеваниям и вакцины против нее разрабатываются и применяются в специализированных областях, решение о вакцинации против туляремии лучше всего принимать совместно с медицинскими специалистами или органами здравоохранения.</zero></container>"
      }
    },
    "rules": {
      "title": "Правила проведения обязательных профилактических прививок",
      "data": "<p>\t\tПрививки осуществляются в специализированных прививочных кабинетах учреждений здравоохранения или образования. Помещения, где проводится вакцинация, обязательно оснащены наборами для неотложной и противошоковой терапии, с соответствующей инструкцией по применению. Для иммунизации применяются вакцины и прочие иммунобиологические препараты, зарегистрированные в соответствии с установленным законодательством Республики Казахстан в области здравоохранения. Вакцинация проводится парентерально и перорально. Для парентерального введения вакцин используются саморазрушающиеся шприцы. \n\t\tВ день вакцинации врач, а в случае его отсутствия – фельдшер, проводит беседу с лицом, которому будет проводиться вакцинация, или его законным представителем. Проводится медицинский осмотр и измерение температуры с целью исключения наличия медицинских противопоказаний к вакцинации. При отсутствии таковых врач или фельдшер выносит решение о проведении вакцинации [53]. Медицинский работник предоставляет полную и объективную информацию о вакцинации, возможных реакциях и нежелательных последствиях после введения вакцины, а также об последствиях отказа от прививки прививаемому лицу или его законному представителю. Проведение вакцинации осуществляется только после получения информированного согласия граждан, родителей или других законных представителей несовершеннолетних и граждан, признанных недееспособными, согласно установленным процедурам гражданского законодательства Республики Казахстан. Медицинское обследование взрослого, которому предстоит получить прививку, осуществляется в том случае, если он предъявляет жалобы на плохое самочувствие или при наличии объективных симптомов заболевания [53].     \n\t\tПеред проведением вакцинации медицинский специалист проверяет целостность ампулы (или флакона), срок годности и маркировку вакцины и других иммунобиологических препаратов, соответствие вакцины растворителю и прилагаемой инструкции. Привитые лица в течение 30 минут должны находится под наблюдением в медицинской организации, где они были вакцинированы, для того, чтобы принять меры в случае возникновения каких-либо осложнений после прививки. Все осуществленные вакцинации фиксируются медицинским персоналом и должны включать следующие данные: дата введения вакцины, наименование вакцины, номер серии, дозировка, контрольный номер, срок годности, описание реакции на вакцинацию и страна-производитель. \n\t\tПеречисленные данные вносятся в учетные формы следующих медицинских документов: \n\t\t1) у детей – карта профилактических прививок (форма 063/у), история развития ребенка (форма 112/у), медицинская карта ребенка (форма 026/у), вкладной лист на подростка к медицинской карте амбулаторного больного (форма 025-1/у), журнал учета профилактических прививок новорожденным (форма 064-1/у), журнал движения вакцин (форма 064-2/у); \n\t\t2) у взрослых – медицинская карта амбулаторного больного (форма 025/у), журнал учета профилактических прививок (форма 064/у). \n\t\tДанные о прививках вносятся в прививочный паспорт. Медицинский работник, осуществлявший вакцинацию, ответственен за точность и достоверность информации, заносимой в учетные документы и прививочный паспорт [53]. \n\t\tВсе инциденты с реакциями и нежелательными явлениями после вакцинации, включая введение вакцин и других иммунобиологических препаратов, фиксируются в медицинских документах с использованием учетных форм. \n\t\tПациентам с нарушением свертываемости крови (гемофилия) все вакцины вводят подкожно или внутрикожно, детям до года в переднелатеральную область бедра, старше года и взрослым в область дельтовидной мышцы плеча с соблюдением мер предосторожности. После введения иммуноглобулина или препарата крови введение вакцин против кори, краснухи и паротита откладывается не менее чем на три месяца. Без интервала между введением иммуноглобулинов или препаратов крови вводятся АбКДС-содержащие вакцины, АДС-М, вакцина против туберкулеза, пневмококковой инфекции, ОПВ. \n\t\tДля иммунизации населения против кори, краснухи и паротита используется комбинированная вакцина против кори, краснухи и паротита (ККП) и моновакцины против кори, краснухи и паротита. Интервал между вакцинацией и ревакцинацией против кори, краснухи и паротита составляет не менее шести месяцев, но не ранее достижения ребенком возраста 6 лет [53]. \n\t\tПосле введения вакцин против кори, краснухи, паротита, туберкулеза, ОПВ, соблюдается интервал для введения иммуноглобулина не менее, чем две недели. После введения АбКДС-содержащей вакцины, вакцины против пневмококковой инфекции, АДС-М и введением иммуноглобулина интервал не соблюдается. \n\t\tПациентам с любой формой нарушения иммунитета (иммунодефицита) не проводится вакцинация с использованием живых вакцин. При иммунизации вакциной ОПВ по эпидемиологическим показаниям интервал с ККП не соблюдается. \n\t\tЛица, проживающие в одном жилище с пациентами, имеющими иммунодефицит, вакцинируются ОПВ с изоляцией привитого от пациента с иммунодефицитом на срок не менее 30 календарных дней со дня вакцинации. Пациенты с анатомической и функциональной аспленией защищаются от пневмококковой, менингококковой инфекции и гемофильной инфекции типа В. Вакцинация против указанных инфекций проводится не позднее, чем за 14 дней до плановой спленэктомии. Если вакцинация не проведена до хирургического вмешательства, вакцинацию проводят через 2 недели после операции с учетом стабилизации состояния пациента.</p>"
    },
    "groups": {
      "title": "Группы населения, подлежащие профилактическим прививкам",
      "data": "<container><zero>\t\tОбязательным профилактическим прививкам подлежат следующие группы населения:</zero><one>1) лица по возрастам в соответствии с установленными сроками проведения обязательных профилактических прививок;</one><one>\n2) население, проживающее и работающее в природных очагах инфекционных заболеваний (весенне-летний клещевой энцефалит, сибирская язва, туляремия, чума);</one><one>\n3) лица, относящиеся к группам риска по роду своей профессиональной деятельности:</one><two>\n- медицинские работники (вирусный гепатит 'В', грипп);</two><two>\n- работники канализационных и очистных сооружений (брюшной тиф);</two><two>\n- сотрудники научно-исследовательских организаций, лабораторий, в том числе персонал, проводящий отбор проб, вивариев, организаций и учреждений, проводящих исследования на наличие возбудителя бешенства и работающих с животными (бешенство);</two><two>\n- лица, выполняющие работу по отлову и содержанию безнадзорных животных (бешенство);</two><two>\n- сотрудники органов охотничьего и лесного хозяйств, егери, работники убойных пунктов (площадок), таксидермисты, кинологи (бешенство);</two><two>\n-  сотрудники организаций здравоохранения, участвующих в проведении парентеральных вмешательств больным бешенством, и патологоанатомы (бешенство);</two><one>\n4) лица, подвергшиеся укусу, ослюнению любым животным (бешенство);</one><one>\n5) лица, получившие травмы, ранения с нарушением целостности кожных покровов и слизистых (столбняк);</one><one>\n6) лица, относящиеся к группам риска по состоянию своего здоровья:</one><two>\n- дети, состоящие на динамическом наблюдении в медицинской организации (грипп);</two><two>\n- получившие переливание крови (вирусный гепатит 'В');</two><one>\n7) дети-сироты и дети, оставшиеся без попечения родителей, обучающиеся и (или) воспитывающиеся в организациях образования для детей-сирот и детей, оставшихся без пoпечения  рoдителей, лица медико-социальных учреждений для престарелых, лица с инвалидностью (грипп);</one><one>\n8) лица, имеющие высокий риск инфицирования по эпидемиологическим показаниям (вирусный гепатит «А», грипп, корь, краснуха, эпидемический паротит, коронавирусная инфекция) [53].</one></container>"
    },
    "vac": {
      "title": "Вакцинации лиц с нарушением сроков проведения профилактических прививок и наверстывающей вакцинации",
      "link1": {
        "link": "\t\tНаверcтывающая вакцинация против пневмококковой инфекции проводится следующим образом:",
        "content": "<one>\n1) ранее непривитые дети в возрасте:</one><two>\n - от 7 до 11 месяцев получают две дозы с интервалом один месяц, третья доза вводится на втором году жизни с интервалом не менее 2 месяцев после второй дозы;</two><two>\n - от 12 до 23 месяцев получают две дозы с интервалом два месяца, третья доза не вводится;</two><two>\n - от 2 до 5 лет получают одну дозу</two><two>\n - от 12 до 23 месяцев получают две дозы с интервалом два месяца, третья доза не вводится;</two><two>\n - от 2 до 5 лет получают одну дозу.</two><one>\n2) ранее привитые дети, имеющие одну дозу:</one><two>\n - от 7 до 11 месяцев получают последующие две дозы с интервалом два месяца, третья доза вводится до 15 месяцев жизни;</two><two>\n - от 12 до 23 месяцев, при вакцинации до достижения 1 года, получают две дозы с интервалом два месяца, при вакцинации в возрасте старше 1 года, получают 1 дозу;</two><two>\n - от 2 до 5 лет, если предшествующая доза вводилась в возрасте до 2 лет, то вводится одна доза с интервалом два месяца; если предшествующая доза введена в возрасте старше 2 лет, то введение дополнительных доз не требуется;</two><one>\n3) ранее привитые дети, имеющие две дозы:</one><two>\n - от 12 до 23 месяцев, при получении предшествующих доз в возрасте до 1 года, вводится третья доза с интервалом два месяца после второй;</two><two>\n - от 12 до 23 месяцев, при получении предшествующих доз в возрасте старше 1 года, введение дополнительных доз не требуется;</two><two>\n - от 2 до 5 лет, если предшествующие дозы введены в возрасте до 2 лет, то вводится одна доза с интервалом два месяца; если предшествующие дозы введены в возрасте старше 2 лет, то введение дополнительных доз не требуется.</two>"
      },
      "link2": {
        "link": "\t\tII. Лица, не привитые против ВГВ, прививаются по следующей схеме:",
        "content": "<one>\n 1) дети до 6 лет, не вакцинированные при рождении – 0-2-4 с интервалами между прививками – два месяца. Если дети до 6 лет не вакцинированы против ВГВ при рождении, допускается завершение курса вакцинации против данной инфекции моновакциной против ВГВ;</one><one>\n 2) ранее не вакцинированные дети старше 6 лет и взрослые – 0-1-6 с интервалами между первой и второй прививками – один месяц, между второй и третьей – пять месяцев;</one><one>\n 3) вакцинация против ВГВ лиц старше 15 лет проводится после предварительной маркерной диагностики на ВГВ. Лица с положительным результатом исследования на ВГВ к вакцинации не допускаются.</one>"
      },
      "link3": {
        "link": "\t\tIII. Вакцинация против дифтерии, столбняка и коклюша проводится АбКДС-содержащими вакцинами, а также АДС-М.",
        "content": "<zero>\t\tIV. Ранее не привитые дети:</zero><two>\n - 1) с 4 до 7 лет прививаются комбинированными АбКДС-содержащими вакцинами с дифтерийным анатоксином по схеме: 3 прививки с интервалом 2 месяца, и четвертая прививка через 6-12 месяцев;</two><two>\n -  2) 7 лет и старше, взрослые прививаются по схеме: две прививки АбКДС с уменьшенным содержанием дифтерийного анатоксина с интервалом 1 месяц и третья прививка через 6-12 месяцев.</two><zero>\t\tАбКДС-содержащие комбинированные вакцины с дифтерийным анатоксином применяются у детей до 7 лет, АбКДС-содержащие вакцины с уменьшенным содержанием дифтерийного анатоксина – у детей с 4 лет, АДС-М – у детей с 7 лет и взрослых.</zero><zero>\t\tV. При наличии противопоказаний к коклюшному компоненту вакцинация проводится АДС-М для детей старше 7 лет:</zero><one>\n 1) если реакция развилась на первую вакцинацию АбКДС-содержащей вакциной, то вторую прививку осуществляют АДС-М не ранее чем через 3 месяца;</one><one>\n2) если реакция развилась на вторую вакцинацию АбКДС-содержащей вакциной, то курс вакцинации против дифтерии и столбняка считают законченным. В обоих случаях первую ревакцинацию АДС-М проводят через 12 месяцев;</one><one>\n3) если реакция развилась на третью вакцинацию АбКДС-содержащей вакциной, первую ревакцинацию АДС-М проводят через 12-18 месяцев.</one><zero>\t\tVI. Если ребенок не получил вторую дозу АбКДС-содержащей вакцины, то курс вакцинации продолжается с соблюдением чередования видов АбКДС-содержащих вакцин в соответствии со сроками, утвержденными Постановлением № 612.</zero><zero>\t\tVII. При позднем завершении первичного вакцинального комплекса АбКДС-содержащими вакцинами, первая ревакцинация проводится с интервалом не менее чем через один год.</zero><zero>\t\tVIII. Комбинированные АбКДС-содержащие вакцины с повышенным содержанием дифтерийного анатоксина, детям старше 7 лет не применяются.</zero>"
      },
      "data": "<container><zero>\t\tI. При проведении наверстывающей вакцинации против пневмококковой инфекции, между первой и второй дозами соблюдается интервал не менее 1 месяца, между второй и третьей дозами – не менее 2 месяцев. </zero><link1></link1><link2></link2><link3></link3><zero>\t\tIX. Дети, не получившие вакцинацию против туберкулеза при рождении (1-4 день жизни) прививаются в организациях здравоохранения, оказывающих амбулаторно-поликлиническую помощь по месту жительства: в возрасте до 2 месяцев без постановки пробы Манту, в возрасте 2 месяца и старше – после постановки пробы Манту с отрицательным результатом исследования. Детям, не получившим вакцинацию против туберкулеза при рождении, вакцинация против данной инфекции проводится до 15 лет. Интервал между пробой Манту вакцинацией вакциной БЦЖ – не менее трех дней и не более двух недель. Перед постановкой пробы Манту соблюдается интервал 2 месяца от других вакцин.</zero><zero>\t\tX. Девочки в возрасте до 15 лет, пропустившие плановую профилактическую прививку против вируса папилломы человека в 11 лет, прививаются по графику в соответствии с инструкцией по медицинскому применению вакцины и постановлением Главного государственного санитарного врача Республики Казахстан. Вакцинация проводится в прививочных пунктах организаций образования и организаций здравоохранения, оказывающих амбулаторно-поликлиническую помощь по месту жительства.</zero><zero>\t\tXI. С целью определения групп высокого риска среди населения по вакциноуправляемым инфекциям и при наличии диагностических препаратов проводится изучение напряженности иммунитета к вакциноуправляемым инфекциям.</zero><zero>\t\tXII. При выявлении неиммунных лиц (с отрицательным результатом исследования и низким титром антител на напряженность иммунитета) к кори, краснухи, эпидемическому паротиту, полиомиелиту, дифтерии, столбняку и коклюшу проводится их дополнительная однократная вакцинация.</zero></container>"
    },
    "contraindications": {
      "title": "Медицинские противопоказания к проведению профилактических прививок",
      "link1": {
        "link": "I. Общие постоянные противопоказания для всех видов вакцин:",
        "content": "<one>\n1) сильная реакция, развившаяся в течение 48 часов после предыдущего введения данной вакцины (повышение температуры тела до 40 градусов Цельсия и выше, синдром длительного, необычного плача три и более часов, фебрильные или афебрильные судороги, гипотонически-гипореактивный синдром);</one><one>\n2) тяжелая аллергическая реакция (в том числе анафилаксия) после введения предыдущей дозы вакцины или на любой из компонентов вакцины.</one><one>\n3) Энцефалопатия (кома, угнетение сознания или продолжительные судороги), не связанная с иной доказанной причиной, развившаяся в течение 7 календарных дней после вакцинации.</one>"
      },
      "link2": {
        "link": "II. Постоянные противопоказания для использования живых вакцин:",
        "content": "<one>\n1) иммунодефицитные заболевания, включая болезнь, вызванную вирусом иммунодефицита человека независимо от степени иммунодефицита;</one><one>\n2) злокачественные новообразования, включая злокачественные заболевания крови;</one><one>\n3) беременность.</one>"
      },
      "link3": {
        "link": "III. Временные противопоказания, общие для всех видов вакцин:",
        "content": "<one>\n1) острые заболевания центральной нервной системы (менингит, энцефалит, менингоэнцефалит) – вакцинация откладывается на срок до одного месяца после полного выздоровления;</one><one>\n2) острый гломерулонефрит – вакцинация откладывается до 6 месяцев после выздоровления, нефротический синдром – вакцинация откладывается до окончания лечения кортикостероидами;</one><one>\n3) острые инфекционные и неинфекционные заболевания средней и тяжелой степени тяжести вне зависимости от температуры - вакцинация разрешается через 1-4 недели после выздоровления;</one><one>\n4) применение стероидов при различной патологии, а также других препаратов, обладающих иммуносупрессивными свойствами. Исключение составляют пациенты с лейкозами, состояниями после пересадки органов и тканей, апластической анемией, иммунной тромбоцитопенией и другими заболеваниями крови, которым применение ряда вакцин (против гриппа, гепатита В, пневмококка) показаны после заключения профильных специалистов (гематолога, иммунолога или других);</one><one>\n5) обострение и прогрессирование хронических заболеваний - вакцинация откладывается и проводится после лечения в период стойкой ремиссии;</one><one>\n6) прогрессирующие или нестабильные неврологические расстройства, неконтролируемые судороги или прогрессирующая энцефалопатия – вакцинация откладывается до окончания лечения и полной стабилизации состояния [52].</one>"
      },
      "link4": {
        "link": "К вакцине против туберкулеза (БЦЖ)",
        "content": "<i>Постоянные противопоказания:</i><two> - Осложненное течение поствакцинального периода, развившееся после предыдущего введения вакцины БЦЖ;</two><two> - инфицирование микобактериями туберкулеза, наличие туберкулеза в анамнезе;</two><i>Временные противопоказания:</i><two> - недоношенность (масса тела ребенка менее 2000 грамм или гестационный возраст менее 33 недель);</two><two> - генерализованная инфекция после вакцинации БЦЖ, выявленная у лиц первой степени родства (исключить наследственный иммунодефицит);</two><two> - гемолитическая болезнь новорожденных (среднетяжелые и тяжелые формы);</two><two> - внутриутробная инфекция;</two><two> - сепсис новорожденных;</two><two> - положительная или сомнительная реакция Манту.</two><two> - Не проводится вакцинация БЦЖ детям, не привитым в календарные сроки и с неразвившимися поствакцинальным знаком до окончательного заключения о наличии иммунодефицита, в том числе инфицированности ВИЧ.</two>"
      },
      "link5": {
        "link": "К живой оральной полиомиелитной вакцине (ОПВ) постоянные противопоказания:",
        "content": "<two> - развитие параличей или парезов на введение предыдущей дозы ОПВ в течение 30 дней после вакцинации;</two><two> - спинальная мышечная атрофия;</two><two> - болезнь, вызванная вирусом иммунодефицита человека независимо от степени иммунодефицита.</two><one>\nВ данных случаях вакцинация может проводиться инактивированной полиомиелитной вакциной (ИПВ);</one>"
      },
      "link6": {
        "link": "К ИПВ постоянные противопоказания:",
        "content": "<two> - немедленные аллергические реакции на неомицин или стрептомицин, используемые в производстве вакцин;</two>"
      },
      "link7": {
        "link": "К адсорбированной вакцине против коклюша, дифтерии и столбняка с бесклеточным коклюшным компонентом (далее - АбКДС) и комбинированным вакцинам, содержащим АбКДС (далее – АбКДС-содержащие вакцины) постоянные противопоказания:",
        "content": "<two> - подтвержденные системные реакции к ингредиентам вакцины (глютаральдегид, неомицин, стрептомицин, полимиксин В), используемым в производстве вакцины;</two>"
      },
      "link8": {
        "link": "К вакцине, содержащей столбнячный анатоксин (АДС-М, АС) постоянное противопоказание:",
        "content": "<two> - синдром Гийена-Барре, развившийся в течение шести недель после предыдущего введения вакцины, содержащей столбнячный анатоксин;</two>"
      },
      "link9": {
        "link": "К вакцинам, содержащим аттенуированные живые вирусы постоянные противопоказания:",
        "content": "<two> - анафилактические реакции на белок куриного яйца (если вакцинные вирусы выращивают в куриных эмбрионах), аминогликозиды, неомицин и другие антибиотики, используемые в производстве вакцин;</two>"
      },
      "link10": {
        "link": "К вакцине против гриппа, полученной на куриных эмбрионах постоянные противопоказания:",
        "content": "<two> - аллергические реакции на белок куриного яйца, компоненты среды для культивирования штаммов (белки, антибиотики и другие вещества);</two>"
      },
      "link11": {
        "link": "К вакцине против вирусного гепатита В и другим рекомбинантным или комплексным вакцинам, содержащим отдельные рекомбинантные иммуногены:",
        "content": "<two> - постоянные противопоказания - немедленные аллергические реакции на компоненты дрожжеподобных грибов, бактерий или других клеток, применяемые в производстве вакцин;</two><two> - временное противопоказание - недоношенность, масса тела менее 2000 грамм при рождении [53].</two>"
      },
      "data": "<container><link1></link1><link2></link2><link3></link3><zero>IV. Дополнительные противопоказания к отдельным видам вакцин:</zero><link4></link4><link5></link5><link6></link6><link7></link7><link8></link8><link9></link9><link10></link10><link11></link11></container>"
    },
    "time": {
      "title": "Сроки проведения обязательных профилактических прививок в рамках гарантированного объема медицинской помощи",
      "data": "<container><zero>\tИнфекционные заболевания, против которых прививки проводятся за счет республиканского бюджета</zero><one>Плановые профилактические прививки:</one><two>Возраст прививаемых: 11 лет (девочки)</two><two>Заболевание: Вызванное вирусом папилломы человека</two><two>Возраст прививаемых: 11,5 лет (девочки)</two><two>Заболевание: Вызванное вирусом папилломы человека</two><one>Профилактические прививки по эпидемиологическим показаниям:</one><two>Контингент прививаемых: По эпидемиологическим показаниям</two><two>Заболевание: Коронавирусная инфекция</two><zero>\tИнфекционные и паразитарные заболевания, против которых профилактические прививки проводятся за счет средств местных бюджетов:</zero><zero>Возраст прививаемых и соответствующие вакцины:</zero><one>1-4 дня:</one><two>Туберкулез,Вирусный гепатит 'В'</two><one>2 месяца:</one><two>Вирусный гепатит 'В', Полиомиелит, Коклюш, дифтерия, столбняк, Гемофильная инфекция типа b, Пневмококковая инфекция</two><one>3 месяца:</one><two>Полиомиелит, Коклюш, дифтерия, столбняк, Гемофильная инфекция типа b</two><one>4 месяца:</one><two>Вирусный гепатит 'В', Полиомиелит, Коклюш, дифтерия, столбняк, Гемофильная инфекция типа b, Пневмококковая инфекция</two><one>12-15 месяцев:</one><two>Полиомиелит, Пневмококковая инфекция, Корь, краснуха, паротит</two><one>18 месяцев:</one><two>Полиомиелит, Коклюш, дифтерия, столбняк, Гемофильная инфекция типа b</two><one>2 года:</one><two>Вирусный гепатит 'А'</two><one>2,5 года:</one><two>Вирусный гепатит 'А'</two><one>6 лет (1 класс):</one><two>Коклюш, дифтерия, столбняк, Корь, краснуха, паротит</two><one>16 лет и через каждые 10 лет:</one><two>Дифтерия, столбняк</two><zero>Профилактические прививки по эпидемиологическим показаниям:</zero><one>Лица, относящиеся к группам риска по роду своей профессиональной деятельности, в том числе: медицинские работники:</one><two>Вирусный гепатит B</two><two>Грипп</two><one>Лица, получившие травмы, ранения с нарушением целостности кожных покровов и слизистых:</one><two>Вирусный гепатит B</two><one>Дети, состоящие на динамическом наблюдении в медицинской организации:</one><two>Грипп</two><one>Лица, получившие переливание крови:</one><two>Вирусный гепатит A</two><two>Вирусный гепатит B</two><one>Дети-сироты и дети, оставшиеся без попечения родителей, обучающиеся или воспитывающиеся в организациях для детей-сирот и детей, оставшихся без попечения родителей, а также лица медико-социальных учреждений для престарелых и лиц с инвалидностью:</one><two>Грипп</two><one>По эпидемиологическим показаниям:</one><two>Дифтерия, столбняк</two><two>Корь, краснуха, паротит</two><one>Население, проживающее и работающее в природных очагах инфекционных заболеваний:</one><two>Брюшной тиф</two><two>Весенне-летний клещевой энцефалит</two><two>Сибирская язва</two><one>Лица, относящиеся к группам риска по роду своей профессиональной деятельности, в том числе: работники канализационных и очистных сооружений:</one><two>Брюшной тиф</two><one>Сотрудники научно-исследовательских организаций, лабораторий, в том числе персонал, проводящий отбор проб, вивариев, организаций и учреждений, проводящих исследования на наличие возбудителя бешенства и работающих с животными:</one><two>Бешенство</two><one>Лица, выполняющие работу по отлову и содержанию безнадзорных животных:</one><two>Бешенство</two><one>Сотрудники органов охотничьего и лесного хозяйств, егери, работники убойных пунктов (площадок), таксидермисты, кинологи:</one><two>Бешенство</two><one>Сотрудники организаций здравоохранения, участвующих в проведении парентеральных вмешательств больным бешенством, и патологоанатомы:</one><two>Бешенство</two><one>Лица, подвергшиеся укусу или ослюнению любым животным:</one><two>Бешенство</two></container>"
    },
    "test": {
      "title": "Тестирование",
      "data": [
        {
          "question": "1. Об утверждении Санитарных правил 'Санитарно-эпидемиологические требования к организации и проведению профилактических прививок населению' от:",
          "answers": [
            "А. 21 сентября 2023г №150",
            "Б. 15 октября 2022г №152",
            "В. 02 августа 2023г №510",
            "Г. 11 ноября 2021г №23",
            "Д. 29 апреля 2023г №865"
          ],
          "correct_answer": "А. 21 сентября 2023г №150"
        },
        {
          "question": "2. По своему составу вакцины могут быть:",
          "answers": [
            "А. моновакцины, ассоциированные вакцины",
            "Б. химические, анатоксины",
            "В. убитые",
            "Г. смешанные",
            "Д. ассоциированные вакцины, смешанные, убитые вакцины"
          ],
          "correct_answer": "А. моновакцины, ассоциированные вакцины"
        },
        {
          "question": "3. Что такое иммунопрофилактика:",
          "answers": [
            "А. осуществляет защиту организма от чужеродных агентов",
            "Б. формируется в процессе жизни человека и является специфическим",
            "В. имитация естественного инфекционного процесса с благоприятным исходом",
            "Г. защита от инфекций путем оздоровления организма в целом",
            "Д. способ индивидуальной или массовой защиты людей от инфекций"
          ],
          "correct_answer": "Д. способ индивидуальной или массовой защиты людей от инфекций"
        },
        {
          "question": "4.Требования к вакцинам:",
          "answers": [
            "А. безопасность, иммуногенность, безболезненность, стабильность, ареактогенность, возможность ассоциирования, стандартность",
            "Б. безопасность, иммуногенность, эффективность, стабильность, ареактогенность, возможность ассоциирования, стандартность",
            "В. безопасность, иммуногенность, стабильность, доступность, ареактогенность, возможность ассоциирования, стандартность",
            "Г. безопасность, иммуногенность, стабильность, ареактогенность, возможность ассоциирования, стандартность",
            "Д. безопасность, иммуногенность, стабильность, ареактогенность, безболезненность, доступность, стандартность"
          ],
          "correct_answer": "Г. безопасность, иммуногенность, стабильность, ареактогенность, возможность ассоциирования, стандартность"
        },
        {
          "question": "5. Активный естественный иммунитет образуется путем...",
          "answers": [
            "А. Переболевание инфекционной болезнью",
            "Б. Носительство возбудителя",
            "В. Введение живой вакцины",
            "Г. Введение химической вакцины",
            "Д. Попадание в организм дробных доз возбудителя при общении с источником инфекции"
          ],
          "correct_answer": "Б. Носительство возбудителя"
        },
        {
          "question": "6. Пассивный искусственный иммунитет образуется путем…",
          "answers": [
            "А. введение гетерологичного иммуноглобулина",
            "Б. введение гетерологичной сыворотки",
            "В. введение гомологичного иммуноглобулина",
            "Г. введение интерферона",
            "Д. введение рекомбинантной вакцины"
          ],
          "correct_answer": "Б. введение гетерологичной сыворотки"
        },
        {
          "question": "7. Из предложенного списка выберите живые вакцины:",
          "answers": [
            "А. паротитная вакцина",
            "Б. брюшнотифозная вакцина",
            "В. БЦЖ",
            "Г. лептоспирозная вакцина",
            "Д. полиомиелитная вакцина"
          ],
          "correct_answer": "В. БЦЖ"
        },
        {
          "question": "8. «Холодовая цепь» - это ...",
          "answers": [
            "А. Охлаждение препарата перед введением для обеспечения лучшего иммуногенного эффекта",
            "Б. Контроль температурного режима при транспортировке вакцин от изготовителя до потребителя",
            "В. Система контроля температурного режима при хранении вакцин",
            "Г. Система контроля температурного режима при хранении и транспортировке вакцин от завода изготовителя до приваемого лица",
            "Д. Система визуального контроля целостности вакцин от места изготовителя до приваемого"
          ],
          "correct_answer": "Б. Контроль температурного режима при транспортировке вакцин от изготовителя до потребителя"
        },
        {
          "question": "9. Допуск к проведению профилактичеких прививок дает:",
          "answers": [
            "А. Детский невропатолог",
            "Б. Инфекционист",
            "В. Врач общей практики/педиатр",
            "Г. Эпидемиолог",
            "Д. Медицинская сестра процедурного кабинета"
          ],
          "correct_answer": "В. Врач общей практики/педиатр"
        },
        {
          "question": "10. Вакцина БЦЖ содержит:",
          "answers": [
            "А. инактивированную культуру микобактерий туберкулеза",
            "Б. микобактерии коровьего типа",
            "В. вакцинный штамм микобактерий туберкулеза бычьего типа",
            "Г. вакцинный штамм коринебактерий",
            "Д. вакцинный штамм менингококковых бактерий"
          ],
          "correct_answer": "В. вакцинный штамм микобактерий туберкулеза бычьего типа"
        },
        {
          "question": "11. Как вводить БЦЖ вакцину при вакцинации:",
          "answers": [
            "А. накожно",
            "Б. внутрикожно",
            "В. подкожно",
            "Г. через рот",
            "Д. внутривенно"
          ],
          "correct_answer": "В. подкожно"
        },
        {
          "question": "12. Укажите, кого из перечисленных детей можно вакцинировать в родильном доме против туберкулеза?",
          "answers": [
            "А. здорового ребенка (3800 гр) на 5-й день жизни",
            "Б. недоношенного ребенка (2400 гр) на 7-й день жизни",
            "В. недоношенного ребенка (1900 гр) на 8-й день жизни",
            "Г. ребенка (3200 гр), 5-й день жизни, температура тела 37,8 С",
            "Д. ребенка (3200 гр), 5-й день жизни с омфалитом"
          ],
          "correct_answer": "А. здорового ребенка (3800 гр) на 5-й день жизни"
        },
        {
          "question": "13. Вакцина гепатита В:",
          "answers": [
            "А. «живая»",
            "Б. инактивированная",
            "В. химическая",
            "Г. рекомбинантная",
            "Д. анатоксин"
          ],
          "correct_answer": "Г. рекомбинантная"
        },
        {
          "question": "14. Полиемиелитную вакцину ребенку следует дать:",
          "answers": [
            "А. за 3 часа до еды",
            "Б. за 1 час до еды",
            "В. во время еды",
            "Г. после еды",
            "Д. утром натощак"
          ],
          "correct_answer": "А. за 3 часа до еды"
        },
        {
          "question": "15. Противопоказаниями к введению АКДС-вакцины являются:",
          "answers": [
            "А. судорожный синдром в анамнезе",
            "Б. злокачественные заболевания крови",
            "В. переболевание гриппом 4 нед. назад",
            "Г. повышение температуры тела до 37,8 С после первой прививки",
            "Д. отек Квинке после предыдущей прививки"
          ],
          "correct_answer": "А. судорожный синдром в анамнезе"
        },
        {
          "question": "16. К поствакцинальным осложнениям на прививку АКДС-вакциной относят:",
          "answers": [
            "А. эпизоды пронзительного крика",
            "Б. судороги на фоне повышенной температуры тела",
            "В. гиперемию и инфильтрат на месте введения вакцины",
            "Г. отек Квинке",
            "Д. повышение температуры тела до 38 С"
          ],
          "correct_answer": "Г. отек Квинке"
        },
        {
          "question": "17. Коревая вакцина содержит:",
          "answers": [
            "А. инактивированный вирус кори",
            "Б. живой вирус краснухи",
            "В. живой вакцинный штамм вируса кори",
            "Г. инактивированный вакцинный штамм вируса кори",
            "Д. инактивированный вакцинный штамм вируса краснухи"
          ],
          "correct_answer": "В. живой вакцинный штамм вируса кори"
        },
        {
          "question": "18. В какой из перечисленных ниже сроков дети прививаются АКДС-вакциной?",
          "answers": [
            "А. до 4 дня жизни",
            "Б. в 2,3, 4 месяца без ревакцинации",
            "В. в 2, 3, 4 месяца с ревакцинацией в 18 месяцев",
            "Г. до 4 дня жизни с ревакцинацией в 6-7 лет",
            "Д. до 4 дня жизни с ревакцинацией в 2,3, 4 месяца"
          ],
          "correct_answer": "В. в 2, 3, 4 месяца с ревакцинацией в 18 месяцев"
        },
        {
          "question": "19. Плановой вакцинации против краснухи подлежат:",
          "answers": [
            "А. дети в возрасте до 6 мес",
            "Б. дети от 6 мес до 12 мес",
            "В. дети в возрасте 12-15 мес, ревакцинация в 18 мес",
            "Г. девочки 13 лет, неболевшие и не привитые против краснухи",
            "Д. мальчики 13 лет, неболевшие и не привитые против краснухи"
          ],
          "correct_answer": "В. дети в возрасте 12-15 мес, ревакцинация в 18 мес"
        },
        {
          "question": "20. Обязательность плановых прививок детям против инфекционных заболеваний в РК определяется",
          "answers": [
            "А. рекомендациями ВОЗ",
            "Б. указанием центров Госсанэпиднадзора",
            "В. приказом акима данной территории",
            "Г. приказом лечебно-профилактического учреждения",
            "Д. Законом о санитарно-эпидемиологическом благополучии населения РК, календарем прививок, утвержденным приказом МЗ РК"
          ],
          "correct_answer": "Д. Законом о санитарно-эпидемиологическом благополучии населения РК, календарем прививок, утвержденным приказом МЗ РК"
        }
      ],
      "checkButton": "Проверить",
      "alert": {
        "error": "Вы ответили не на все вопросы.",
        "res": "Правильные ответы : {{right}} \nНеправильные ответы : {{wrong}}"
      }
    }
  },
  "card": {
    "link": "Перейти"
  },
  "settings": {
    "title": "Настройки",
    "lang": "Язык"
  },
  "tabs": {
    "home": "Главный",
    "info": "Информация"
  }
}
